<ion-header>
  <ion-toolbar>
    <ion-title> Gizli Yediler İz Peşinde</ion-title>
    <ion-buttons slot="start">
      <ion-menu-button autoHide="false" color="light"></ion-menu-button>
    </ion-buttons>
    <ion-buttons slot="end">
      <ion-button routerLink="/profile">
        <ion-icon color="light" name="person-circle-outline"></ion-icon>
      </ion-button>
    </ion-buttons>
  </ion-toolbar>
</ion-header>
<ion-menu side="start" menuId="custom" contentId="main" class="my-custom-menu">
  <ion-header>
    <ion-toolbar color="#d92b11" class="right">
      <ion-button routerLink="/home" color="#d92b11">
        <ion-icon name="home" color="light" style="font-size: 20px;"></ion-icon>
      </ion-button>
      <ion-title>Kategoriler</ion-title>
    </ion-toolbar>
  </ion-header>
  <ion-content>
    <ion-list>
      <ion-item routerLink="/felsefe"> Felsefe </ion-item>
      <ion-item routerLink="/kisiselgelisim"> Kişisel Gelişim</ion-item>
      <ion-item routerLink="/tarih"> Tarih</ion-item>
      <ion-item routerLink="/ask"> Aşk</ion-item>
      <ion-item routerLink="/cocuk"> Çocuk</ion-item>
    </ion-list>
  </ion-content>
</ion-menu>
<ion-router-outlet id="main"></ion-router-outlet>

<ion-content>
  <p>&nbsp;</p>
  <p><strong>Gizli Yediler Toplanıyor</strong></p>

  <p>&nbsp;</p>
  <p>&ldquo;Anne i&ccedil;ebileceğimiz bir şey var mı?&rdquo; diye sordu Janet. &ldquo;Ve de yiyecek?..&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ama kahvaltınızı daha yeni bitirdiniz!&rdquo; dedi annesi şaşırarak. &ldquo;Her biriniz ikişer sosis yediniz &uuml;stelik. Hen&uuml;z acıkmış olamazsınız."</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eee, bu sabah Gizli Yediler&rsquo;in son toplantısını yapacağız da,&rdquo; diye karşılık verdi Janet. &ldquo;Barakada. Okullar a&ccedil;ıldıktan sonra toplantı yapmanın bir anlamı olmadığını d&uuml;ş&uuml;n&uuml;yoruz. Heyecanlı olaylar yaşanmıyor zaten.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Noel tatili geldiğinde yeniden toplanacağız,&rdquo; dedi Peter. &ldquo;Değil mi Scamper, eski dostum?&rdquo;</p>
  <p>&nbsp;</p>
  <p>K&ouml;pek kuyruğunu salladı ve havladı. &ldquo;Son toplantıya katılmak istediğini s&ouml;yl&uuml;yor,&rdquo; dedi Janet. &ldquo;Elbette gelebilirsin Scamper.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;yle demedi,&rdquo; dedi Peter g&uuml;lerek. &ldquo;Tıkınacak bir şeyler varsa, yanımızda olmak i&ccedil;in can attığını s&ouml;yl&uuml;yor!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hav!&rdquo; diye onayladı Scamper ve patisini Peter&rsquo;ın dizinin &uuml;zerine koydu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Size limonatanızı yapabilmeniz i&ccedil;in limon ve biraz şeker vereceğim,&rdquo; dedi anneleri. &ldquo;Kendiniz hazırlamayı seviyorsunuz, &ouml;yle değil mi? Ayrıca kilere gidip kutuda &ccedil;&ouml;rek kalmış mı diye</p>
  <p>&nbsp;</p>
  <p>bakabilirsiniz. Biraz bayatlamış olabilirler ama siz nasılsa aldırmazsınız!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Teşekk&uuml;rler anne,&rdquo; dedi Janet. &ldquo;Hadi Peter. İşe koyulalım artık, diğerleri de yakında burada olur!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Birlikte kilere koştular ve Scamper da arkalarından nefes nefese yetişti. &Ccedil;&ouml;rekler! Bayat ya da değil, Scamper da onları en az &ccedil;ocuklar kadar &ccedil;ok seviyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Janet biraz limon aldı ve annesinden şeker istemeye gitti. Peter ise bayat &ccedil;&ouml;rekleri tabağa boşaltıp Scamper&rsquo;la birlikte barakanın yolunu tuttu. Janet yanına limon sıkacağını ve b&uuml;y&uuml;k bir şişe dolusu suyu almıştı. Limonata yapmak ger&ccedil;ekten eğlenceliydi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Barakanın kapısını a&ccedil;tılar. &Uuml;zerinde yeşil renkte G.Y. harfleri yazılıydı - Gizli Yediler!</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gizli topluluğumuz bir s&uuml;reliğine ara verecek,&rdquo; dedi Janet, limonları sıkmaya başlarken. &ldquo;Şu ana kadar hi&ccedil; sıkılmadık, değil mi Peter?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tabii ki hayır!&rdquo; diye onayladı Peter. &ldquo;T&uuml;m yaşadığımız o maceraları ve heyecan dolu anları bir d&uuml;ş&uuml;nsene! Ama bence tatile kadar toplantı yapmamamız iyi olacak. Tek sorun, Noel zamanında havanın hemencecik kararması ve dışarıda eskisi kadar vakit ge&ccedil;iremeyecek olmamız.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, &ouml;yle olunca hi&ccedil;bir şey yapamıyoruz zaten,&rdquo; dedi Janet. &ldquo;Hayır, Scamper, limon kabuklarım sevmezsin, seni aptal k&ouml;pek! Bırak onları!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Scamper ağzındakileri yere attı. Ger&ccedil;ekten de kabukları sevmemişti. Dili dışarıda, mutsuz bir şekilde yere oturdu.</p>
  <p>&nbsp;</p>
  <p>Peter saatine baktı. &ldquo;Neredeyse gelirler,&rdquo; dedi. &ldquo;Umarım Noel&rsquo;e kadar son toplantı olmasına karşı &ccedil;ıkmazlar. En iyisi hepsinin rozetlerini alalım ve g&uuml;venli bir yere kaldıralım. B&ouml;yle yapmazsak kaybolabilirler.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ya da Jack&rsquo;in aptal kızkardeşi alır ve yakasına takar,&rdquo; dedi Janet. &ldquo;Adı neydi, Susie mi? Susie&rsquo;nin Jack&rsquo;e yaptığı gibi, seni rahatsız etmememden memnun musun Peter?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sen de bazen rahatsız edici olabiliyorsun,&rdquo; diye karşılık verdi Peter ve o anda sinirlenen Janet&rsquo;ın fışkırttığı limon suyu g&ouml;z&uuml;ne ka&ccedil;tı! &ldquo;Ah, yapma. Limon suyunun ne kadar &ccedil;ok yaktığını bilmiyor musun? Kes şunu, Janet!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Janet durdu. &ldquo;Limon suyunu ziyan etmesem iyi olur,&rdquo; dedi. &ldquo;İşte biri geliyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Yolda ilerleyen ayak sesleri duyulduktan sonra kapı &ccedil;alındı. Scamper havladı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şifre!&rdquo; diye seslendi Peter. Doğru şifreyi karşı taraf s&ouml;yleyinceye kadar asla kapıyı a&ccedil;mazdı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Soğan turşusu!&rdquo; dedi diğer ses ve g&uuml;ld&uuml;.</p>
  <p>&nbsp;</p>
  <p>Gizli Yediler&rsquo;in, Colin tarafından akıl edilen son şifresi buydu. Annesi, son toplandıkları g&uuml;n soğan turşusu yapıyordu ve fikir oradan &ccedil;ıkmış, herkesi g&uuml;ld&uuml;rm&uuml;şt&uuml;. Peter da daha iyi bir kelime bulununcaya kadar şifrenin &lsquo;soğan turşusu&rsquo; olabileceğini s&ouml;ylemişti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Rozetini taktın mı?&rdquo; diye sordu Peter, kapıyı a&ccedil;arken.</p>
  <p>&nbsp;</p>
  <p>Barbara dışarıda durdu ve gururla rozetini g&ouml;sterdi. &ldquo;Bak, yeni bir tane,&rdquo; dedi. &ldquo;Eskisi &ccedil;ok kirlendi, ben de yenisini yaptım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ok iyi,&rdquo; dedi Peter. &ldquo;İ&ccedil;eriye gel. Bak, &uuml;&ccedil; kişi daha geliyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Peter kapıyı kapattı ve Barbara, Janet&rsquo;ın yanındaki kutunun &uuml;zerine oturup limon suyunu karıştırışını izledi. Tak-tak-tak! Kapı yeniden &ccedil;alınca Scamper havladı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şifre!&rdquo; diye seslendi Peter, Janet ve Barbara birlikte.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Soğan turşusu!&rdquo; diye seslendi diğer taraftakiler hep bir ağızdan. Peter suratını astı ve kapıyı savurarak a&ccedil;tı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Size KA&Ccedil; DEFA şifreyi diğer insanların duyabileceği şekilde bağırmayın demeliyim!&rdquo; dedi. &ldquo;Şimdi duyma mesafesindeki herkes şifremizi &ouml;ğrendi.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hepiniz t&uuml;m g&uuml;c&uuml;n&uuml;zle ŞİFRE diye seslendiniz ama,&rdquo; dedi Jack. &ldquo;Her neyse, kolayca yeni bir şifre d&uuml;ş&uuml;n&uuml;r&uuml;z,&rdquo; Jack, i&ccedil;eriye kendisiyle birlikte giren George&rsquo;a yan yan baktı. &ldquo;George şifrenin lahana turşusu olduğunu sanıyordu ve biz de ona &ouml;yle olmadığını s&ouml;ylemek zorunda kaldık.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam, t&uuml;m-&rdquo; diye başladı Peter; ama kapı yeniden &ccedil;alındı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şifre!&rdquo; diye sordu Peter.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Soğan turşusu!&rdquo; diye seslendi Peter&rsquo;ın annesi ve g&uuml;ld&uuml;. &ldquo;Tabii eğer şifre buysa! Size biraz ev yapımı nane şekeri getirdim. Son toplantınız şerefine.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hey. Teşekk&uuml;rler,&rdquo; dedi Janet ve kapıyı a&ccedil;tı.</p>
  <p>&nbsp;</p>
  <p>Nane şekerlerini annesinden aldı ve Peter&rsquo;a verdi.</p>
  <p>&nbsp;</p>
  <p>Peter annesi gittiğinde kaşlarını &ccedil;atmıştı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte g&ouml;rd&uuml;n&uuml;z m&uuml;?&rdquo; dedi. &ldquo;Neyse ki gelen annemdi; ama şifreyi başka biri de kolayca duymuş olabilir. Şimdi, kim eksik?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben buradayım, sen, George, Jack, Barbara ve Pam,&rdquo; dedi Janet. &ldquo;Colin eksik. İşte o da geliyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Tak-tak! Scamper hoşgeldin demek i&ccedil;in havladı. Her bir G.Y. &uuml;yesini &ccedil;ok iyi tanıyordu. Colin şifreyi s&ouml;yledi ve i&ccedil;eri girdi. Artık t&uuml;m Gizli Yediler oradaydı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;G&uuml;zel,&rdquo; dedi Peter. &ldquo;Otur Colin. Janet limonataları koyar koymaz başlayacağız. Acele et Janet!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>Noel&rsquo;e Kadar Başka Toplantı Yok!</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Janet bardakları limonatayla doldurdu ve Peter da &ccedil;&ouml;rekleri gezdirdi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Biraz bayat olabilir,&rdquo; dedi ve ekledi, &ldquo;ama kuş &uuml;z&uuml;ml&uuml; ve &ccedil;ok lezzetliler. Herkese iki tane ve bir tane de Scamper i&ccedil;in. &Uuml;zg&uuml;n&uuml;m Scamper; sen ger&ccedil;ek bir Gizli Yediler &uuml;yesi değilsin. Olsaydın iki tane alabilirdin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Alamazdı,&rdquo; dedi Jack. &ldquo;Yalnızca on beş &ccedil;&ouml;rek var. Ayrıca, ben onu hep ger&ccedil;ek bir &uuml;ye olarak g&ouml;r&uuml;yorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, sayamazsın. Biz Gizli Yediler&rsquo;iz, Scamper&rsquo;ı da saysaydık sekiz ederdik,&rdquo; dedi Peter. &ldquo;Ama o her zaman bizimle olacak. Şimdi dinleyin, bug&uuml;nk&uuml; bizim son toplantımız olacak ve-&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Herkes şaşkınca bağırdı.</p>
  <p>&nbsp;</p>
  <p><em>&ldquo;Son </em>toplantı mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden, ne oldu ki?&rdquo;</p>
  <p>&nbsp;</p>
  <p><em>&ldquo;Sonuncu </em>mu? Gizli Yediler grubunu ger&ccedil;ekten dağıtmayacaksın, değil mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Aaa, ama Peter, demek istediğin-&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Konuşmama izin verin,&rdquo; dedi Peter. &ldquo;Tatil olana kadar son toplantımız olacak. Yarın biz</p>
  <p>&nbsp;</p>
  <p>erkeklerin okulu a&ccedil;ılıyor ve ertesi g&uuml;n de kızlarınki. Okul zamanı bir olay olmuyor, macera peşinde koşamayacak kadar da meşgul oluyoruz zaten. Yani-&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ama her an bir şeyler <em>olabilir"</em> dedi Colin. &ldquo;Hi&ccedil;bir zaman bilemezsin. Bence &ccedil;ok aptalca. Ciddiyim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bence de,&rdquo; dedi Pam. &ldquo;Bir Gizli Yediler &uuml;yesi olmayı ve rozetimi takmayı seviyorum. Ve ayrıca şifrelerimizi hatırlamayı da.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İstiyorsanız rozetlerinizi takmaya devam edebilirsiniz,&rdquo; dedi Peter. &ldquo;Aslında bug&uuml;n onları</p>
  <p>&nbsp;</p>
  <p>bir sonraki tatile kadar toplamayı d&uuml;ş&uuml;nm&uuml;şt&uuml;m.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Benimkini vermiyorum,&rdquo; dedi Jack ciddiyetle. &ldquo;Kardeşim Susie&rsquo;nin almasından korkmanıza gerek yok; &ccedil;&uuml;nk&uuml; artık harika bir saklama yerim var.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hem bir d&uuml;ş&uuml;n&uuml;n, yalnızca bir <em>d&uuml;ş&uuml;n&uuml;n;</em> okul zamanı bir gelişme olursa,&rdquo; dedi Colin ciddi bir tavırla. &ldquo;Mesela garip bir şey keşfettik, ilgilenilmesi gereken değişik bir durum, Noel&rsquo;e kadar Gizli Yediler olmazsa ne yapacağız o zaman?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Okul g&uuml;nlerinde hi&ccedil;bir şey olmaz ki,&rdquo; diye yineledi kendi dediğinin olmasını isteyen Peter. &ldquo;Ve ayrıca bu s&ouml;mestre &ccedil;ok &ccedil;alışmalıyım. Babam son d&ouml;nemki notlarımdan pek memnun değil.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam. O halde sen sıkı &ccedil;alış ve Noel&rsquo;e kadar gurubumuzun dışında kal,&rdquo; dedi Jack. &ldquo;Ben işleri Janet&rsquo;la hallederim. B&ouml;ylece biz de Gizli Altılar olarak işlerimize devam ederiz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bu fikir Peter&rsquo;ı hi&ccedil; memnun etmedi. Kaşlarını &ccedil;attı. &ldquo;Hayır,&rdquo; dedi. &ldquo;Ben liderinizim. Hi&ccedil;biriniz katılmasanız bile, benim dediğim olacak. Bundan sonra şimdiye kadarki gibi d&uuml;zenli toplantılarımız olmayacak; ama bir şey fark edersek eğer, toplantı i&ccedil;in her zaman &ccedil;ağrı yapabiliriz. Ve haklı &ccedil;ıkacağım, g&ouml;receksiniz. Hi&ccedil;bir şey olmayacak!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O halde rozetlerimizi saklayacağız ve şifremiz de kalacak," dedi Colin. &ldquo;Hi&ccedil;bir şey olmasa bile biz h&acirc;l&acirc; yaşayan, aktif bir topluluğuz. Ve eğer birtakım olaylara rastlanırsa da, diğer &uuml;yeleri toplantıya &ccedil;ağırabiliriz. &rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet,&rdquo; dedi herkes Peter&rsquo;a bakarak. Gizli Yediler olmayı seviyorlardı. Colin&rsquo;in de s&ouml;ylediği gibi, grup, hi&ccedil;bir gizem &ccedil;&ouml;zmeseler dahi kendilerini &ouml;nemli hissettiriyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Anlaştık,&rdquo; dedi Peter. &ldquo;Yeni şifremiz ne olsun?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Herkes dikkatlice kafa yordu. Jack, d&uuml;ş&uuml;n&uuml;yormuş gibi g&ouml;z&uuml;ken Scamper&rsquo;a baktı. &ldquo;Scamper&rsquo;ın adına ne dersiniz?&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p><em>Scamper </em>g&uuml;zel bir şifre olabilir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Olmaz,&rdquo; dedi Janet. &ldquo;Her şifre s&ouml;ylendiğinde onu &ccedil;ağırıyoruz zanneder!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Benim k&ouml;peğimin adı olsun o zaman, Rover,&rdquo; dedi Pam.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, benim halamın k&ouml;peğinin adı olsun,&rdquo; dedi Jack. &ldquo;Y&uuml;zs&uuml;z Charlie. İyi bir şifre işte.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet! Y&uuml;zs&uuml;z Charlie! Bu olsun,&rdquo; dedi Peter. &ldquo;Kimse b&ouml;yle bir şifreyi akıl edemez. Tamamdır, şifre Y&uuml;zs&uuml;z Charlie!&rdquo; Scamper g&ouml;zlerini ikinci defa odada elden ele dolaşan &ccedil;&ouml;reklere dikti ve kendi payına d&uuml;şeni aldı. Pam dayanamayıp kendi &ccedil;&ouml;reğinin yarısını da Scamper&rsquo;la paylaştı. Ve sonra Barbara da aynını yaptı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Scamper acıklı g&ouml;zlerini bu defa Jack&rsquo;e dikti ve onun &ccedil;&ouml;reğinden de koca bir par&ccedil;a kapmayı başardı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam!&rdquo; dedi Peter. &ldquo;Scamper b&uuml;t&uuml;n ger&ccedil;ek &uuml;yelerden daha fazla &ccedil;&ouml;rek yedi. Yakında t&uuml;m topluluğu idare edebileceğini sanacak anlaşılan!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hav,&rdquo; dedi Scamper, kuyruğunu yere vurarak ve Peter&rsquo;ın &ccedil;&ouml;reğine baktı.</p>
  <p>&nbsp;</p>
  <p>Limonata bitmişti. Son &ccedil;&ouml;rek kırıntılarını da Scamper yalayıp yuttu. G&ouml;ky&uuml;z&uuml;nde y&uuml;kselen g&uuml;neş barakanın camında parladı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hadi, dışarı &ccedil;ıkıp oynayalım,&rdquo; dedi Peter, ayağa kalkarak. &ldquo;Yarın okullar a&ccedil;ılıyor! &Ccedil;ok g&uuml;zel bir tatil ge&ccedil;irdik. Herkes yeni şifremizi biliyor, &ouml;yle değil mi? B&uuml;y&uuml;k ihtimalle Noel&rsquo;e kadar kullanmamız gerekmeyecek. O y&uuml;zden unutmamak i&ccedil;in arada bir tekrar edin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>Afacan Beşler</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Ertesi g&uuml;n erkeklerin okulu a&ccedil;ıldı ve &ccedil;antalarıyla sınıflarının yollarını tuttular. Kızlar da bir sonraki g&uuml;n aynı şeyi yaptı. Gizli Yediler&rsquo;in t&uuml;m&uuml; &uuml;zerine G.Y. işlenmiş d&uuml;ğme rozetlerini takmıştı. Diğer &ccedil;ocukların da &ouml;zenerek onlara bakması eğlenceliydi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, katılamazsınız,&rdquo; dedi Janet, diğerleri</p>
  <p>&nbsp;</p>
  <p>de gruba katılıp katılamayacaklarını sorduklarında. &ldquo;&Ccedil;ok gizli bir topluluk bu. Hatta aslında hi&ccedil; konuşmamam gereken bir konu.&rdquo;</p>
  <p>&ldquo;Tamam, ama neden grubunuzu b&uuml;y&uuml;t&uuml;p bizi de aranıza kabul etmediğinizi anlayamıyorum,&rdquo; dedi bir kız.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bizim topluluğumuzda yedi kişiden fazla insan olmaması gerek,&rdquo; dedi Janet, &ldquo;ve biz zaten yedi kişiyiz. &Ccedil;ok istiyorsanız, gidip kendi gizli grubunuzu kurabilirsiniz!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ağzından uğursuz bir c&uuml;mle &ccedil;ıkmıştı! Jack&rsquo;in rahatsız edici kardeşi Susie&rsquo;nin g&ouml;zleri faltaşı gibi a&ccedil;ıldı ve arkadaşı Kate ile derhal kendi gizli gruplarını kurmak i&ccedil;in koşturmaya başladılar. Ne kadar da sinir bozucu!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Harry, Jeﬀ ve Sam de gruplarının diğer &uuml;yeleri olacaktı. Toplam beş kişilik bir grup. Ve sonra,</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>tam da Gizli Yediler&rsquo;i rahatsız edecek şekilde, &ccedil;ocukların beşi de okulda kendi rozetleriyle gezinmeye başladılar!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>D&uuml;ğmeden yapılmış rozetlerinin &uuml;zerine iki harf işlenmişti. Elbette ki G.Y. değildi; onun yerine A.B. yazılmıştı. Herkes bir anda A.B.&rsquo;nin anlamım sormak i&ccedil;in etraflarını sardı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;A.B. &lsquo;Afacan Beşler&rsquo; demek,&rdquo; diye a&ccedil;ıkladı Susie. &ldquo;İsmimizi &lsquo;Beşler&rsquo; serisindeki &lsquo;Afacan Beşler&rsquo; grubundan aldık! &lsquo;Gizli Yediler&rsquo;den &ccedil;ok daha g&uuml;zel bir isim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Susie, zavallı Jack&rsquo;in huzurunu ka&ccedil;ıran kızkardeşiydi. &ldquo;Sizin bizim gibi iyi bir grubunuz yok,&rdquo; dedi Jack&rsquo;e. &ldquo;Bizim rozetlerimiz daha b&uuml;y&uuml;k, size hayatta s&ouml;ylemeyeceğim m&uuml;thiş bir şifremiz var ve kendimize gizli bir işaret bile bulduk. Sizin işaretiniz de yok!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gizli işaretiniz neymiş?&rdquo; diye sordu Jack sinirlice. &ldquo;Seni hi&ccedil; yaparken g&ouml;rmedim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Herhalde g&ouml;remezsin. S&ouml;yledim ya, &ccedil;ok gizli!&rdquo; dedi Susie. &ldquo;Ve ayrıca her cumartesi sabahı buluşuyoruz. Şu anda da bir maceranın peşindeyiz hatta!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sana inanmıyorum,&rdquo; dedi Jack. &ldquo;Her neyse, siz sadece taklitsiniz. Asıl fikir bizimdi! Başarısız olduğunu kabul et.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Siz beni Gizli Yediler&rsquo;e almaya kabul etmediniz,&rdquo; dedi Susie, sinir eden hareketlerle.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ve ben de şimdi Afacan Beşler&rsquo;in bir &uuml;yesiyim ve sana s&ouml;yl&uuml;yorum; daha şimdiden bir ser&uuml;ven yaşıyoruz!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack kardeşine inanmalı mı diye kafasından ge&ccedil;irdi. Susie&rsquo;nin d&uuml;nyadaki en sinir kardeş olduğunu d&uuml;ş&uuml;n&uuml;yordu. Keşke Janet gibi bir kardeşi olsaydı. Keyifsiz bir halde Peter&rsquo;a gitti ve Susie&rsquo;nin anlattıklarını ona aktardı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;S&ouml;ylediklerini ciddiye alma,&rdquo; dedi Jack&rsquo;i dinledikten sonra Peter. &ldquo;Afacan Beşler&rsquo;i de! Yakında sıkılır, oynamaktan vazge&ccedil;erler.&rdquo;</p>
  <p>&nbsp;</p>
  <p>O okul d&ouml;nemi Afacan Beşler, Gizli Yediler i&ccedil;in ger&ccedil;ekten rahatsız ediciydi. &Uuml;yeleri her g&uuml;n rozetlerini takıyordu. Kate ve Susie her sabah teneﬀ&uuml;ste k&ouml;şelerde buluşup ger&ccedil;ekten birtakım şeyler <em>oluyormuş</em> gibi heyecanla fısıldaşıyorlardı.</p>
  <p>&nbsp;</p>
  <p>Harry, Jeﬀ ve Sam de okulda aynı şeyi yaparak Peter, Colin, Jack ve George&rsquo;u &ccedil;ok sinir ediyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack&rsquo;in bah&ccedil;esindeki yazlık evde bir araya geldiklerinde Susie, abisine &lsquo;Afacan Beşler&rsquo; toplantı yaparken bah&ccedil;enin dışına &ccedil;ıkmasını adeta emretti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kendi bah&ccedil;emde gezemeyecek miyim?&rdquo; dedi Jack &ouml;fkelenerek, Peter&rsquo;a. &ldquo;Yine de, ger&ccedil;ekten bir olayın peşinde olduklarını d&uuml;ş&uuml;n&uuml;yorum. Bir şeyler d&ouml;n&uuml;yor bence. Onlar macera yaşar da biz</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>yaşamazsak ne korkun&ccedil; olur, değil mi? Susie b&ouml;b&uuml;rlenir de b&ouml;b&uuml;rlenir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Peter, Jack&rsquo;in s&ouml;ylediklerini d&uuml;ş&uuml;nd&uuml;. &ldquo;Anlamak sana kalmış,&rdquo; dedi. &ldquo;Ayrıca, onlar bizim fikrimizi &ccedil;aldı. Sırf bizi kızdırmak i&ccedil;in yapıyorlar. Neler olup bittiğini &ouml;ğrenmeye &ccedil;alış Jack. Yakında onları durduracağız!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece Jack, Susie&rsquo;nin bir sonraki cumartesi i&ccedil;in bir toplantı daha planladığını duyunca bah&ccedil;edeki yazlık evin arkasındaki &ccedil;alılığa saklandı. Ama ne yazık ki, tam da o sırada Susie odasının camından dışarıya bakıyordu ve Jack&rsquo;in defne ağacının altına saklandığını g&ouml;rd&uuml;!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&Ouml;fkeli bir şekilde uzun uzun seyretti onu ve bir anda g&uuml;lmeye başladı. Diğer &uuml;yeleri beklemek i&ccedil;in yazlık eve gitmek yerine, arkadaşlarını karşılamaya aşağıdaki giriş kapısının yanına koştu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Hep beraber ilerlediler ve Susie onlara heyecanla fısıldadı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Jack bizim ne yaptığımızı anlamaya &ccedil;alışıyor! Konuştuklarımızı duyabilmek i&ccedil;in yazlık evin arkasındaki defne ağacının altına saklandı!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gidip onu uzaklaştıracağım,&rdquo; dedi Harry.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, yapma,&rdquo; dedi Susie. &ldquo;Daha iyi bir fikrim var. Yazlık eve gidip şifremizi fısıldaşalım, b&ouml;ylece ne olduğunu &ouml;ğrenemez. Sonra da sanki bir maceranın peşindeymişiz gibi yapalım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ama neden?&rdquo; diye sordu Kate.</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ok aptalsınız! Jack&rsquo;in s&ouml;ylediğimiz her kelimeye inandığını g&ouml;rm&uuml;yor musunuz? Mesela tepenin &uuml;zerindeki eski Tigger&rsquo;ın Ahırı&rsquo;ndan birtakım garip sesler &ccedil;ıktığını s&ouml;ylersek, o da gidip Gizli Yediler&rsquo;e yetiştirir ve...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ve orada neler olup bittiğine bakmaya gittiklerinde ellerinde koca bir hi&ccedil;le geri d&ouml;nerler!&rdquo; dedi Kate g&uuml;lerek. &ldquo;&Ccedil;ok eğlenceli!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet. Ayrıca isimler de verebiliriz. Mesela Tıknaz Dick ve Numaracı Tom gibi adlar uydursak, Jack kesinlikle bir şeyin peşinde olduğumuza inanır,&rdquo; dedi Susie. .</p>
  <p>&nbsp;</p>
  <p>&ldquo;Biz de Tigger&rsquo;ın Ahırı&rsquo;na gidip Gizli Yediler gelene kadar bekler ve sonra da kahkahayı patlatırız!&rdquo; dedi Jeﬀ kıkırdayarak.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hadi o zaman, yazlık eve ge&ccedil;elim,&rdquo; dedi Susie. &ldquo;Jack ge&ccedil; kaldığımızı d&uuml;ş&uuml;n&uuml;p ş&uuml;phelenecek.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kimse g&uuml;lmesin!&rdquo; diye diğerlerini uyardı Susie, &ldquo;Ve dediklerimin dışına &ccedil;ıkmayın. &Ccedil;ok ciddi olun. İlk ben gireceğim, siz de teker teker kapıyı &ccedil;alarsınız. Şifreyi fısıldayacaksınız ama, duymaması lazım.&rdquo; Susie bah&ccedil;eye indi ve yazlık eve girdi. G&ouml;z ucuyla da defne ağacının altında rahatsızca saklanmaya &ccedil;alışan, zavallı Jack&rsquo;i g&ouml;rd&uuml;. Susie kendi kendine kıkırdadı. İşte şimdi,</p>
  <p>&nbsp;</p>
  <p>Jack&rsquo;ten onu Gizli Yediler&rsquo;e kabul etmediği i&ccedil;in intikam alma vakti gelmişti!</p>
  <p>&nbsp;</p>
  <p>Diğerleri de sırayla yazlık eve geldiler. Şifreyi fısıldarlarken Jack daha da meraklandı. Duyduğu şeyleri Gizli Yediler&rsquo;e aktarmak harika olabilirdi ama o ana kadar kulağına &ccedil;alınan bir şey yoktu.</p>
  <p>&nbsp;</p>
  <p>Toplantı başladıktan bir s&uuml;re sonra iyice kulak kesilip dinledi. Afacan Beşler o kadar y&uuml;ksek sesle konuşuyordu ki, duymak &ccedil;ok kolaydı. Jack bilerek &ouml;yle yaptıklarını hi&ccedil; anlamadı ve her denilene dikkatle kulak verdi.</p>
  <p>&nbsp;</p>
  <p>Afacan Beşler&rsquo;in anlattıklarından etkilenmişti. En heyecanlı maceranın tam da ortasında gibiydiler!</p>
  <p>&nbsp;</p>
  <p><strong>Susie Bir &Ouml;yk&uuml; Uyduruyor</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Susie konuşmayı s&uuml;rd&uuml;rd&uuml;. İyi bir konuşmacıydı ve elinden geldiğince Jack&rsquo;i şaşırtmaya &ccedil;alıştı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O hırsızların buluşma mek&acirc;nlarını buldum,&rdquo; dedi. &ldquo;Olduk&ccedil;a &ouml;nemli bir haber bu, l&uuml;tfen dikkatli dinleyin. Sonunda izleri takip etmeyi başardım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack duyduklarına inanamıyordu. Kulaklarını d&ouml;rt a&ccedil;tı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hadi s&ouml;yle Susie,&rdquo; dedi Harry. Rol&uuml;n&uuml; gayet g&uuml;zel oynuyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tigger&rsquo;ın Ahırı,&rdquo; dedi Susie eğlenerek. &ldquo;Orası, tepenin &uuml;zerinde, terkedilmiş bir yer ne de olsa. Harabe halde eski bir bina, hırsızların buluşmak i&ccedil;in tam da ihtiya&ccedil;ları olan &ouml;zelliklere sahip. Her yere de uzak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Aaa, evet. &Ccedil;ok doğru,&rdquo; dedi Jeﬀ.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yani Tıknaz Dick ve Numaracı Tom orada olacaklar,&rdquo; dedi Susie.</p>
  <p>&nbsp;</p>
  <p>Diğer dinleyenlerden, &ldquo;Oooo,&rdquo; ve &ldquo;Aa-aa,&rdquo; sesleri y&uuml;kseliyordu. Neredeyse Jack de onlar gibi bir, &ldquo;Aaa!&rdquo; &ccedil;ekecekti. Tıknaz Dick ve Numaracı Tom, inanılır gibi değil! Afacan Beşler neyin peşindeydi b&ouml;yle?</p>
  <p>&nbsp;</p>
  <p>&ldquo;Mutlaka, ortaya &ccedil;ıkartmamız gereken planlar yapıyorlardır,&rdquo; dedi Susie, Jack&rsquo;in duyabilmesi i&ccedil;in sesini biraz daha y&uuml;kselterek. &ldquo;Ve kesinlikle harekete ge&ccedil;meliyiz. Yani i&ccedil;imizden bir veya iki kişi Tigger&rsquo;ın Ahırı&rsquo;na, doğru zamanda gidip saklanmalı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben de geleceğim Susie,&rdquo; dedi Jeﬀ.</p>
  <p>&nbsp;</p>
  <p>Jack bunu duyduğunda şaşırdı. Jeﬀ &uuml;rkek bir &ccedil;ocuktu ve Tigger&rsquo;ın Ahırı gibi kimseciklerin olmadığı, terkedilmiş bir binaya gitmek hi&ccedil; de onun yapacağı t&uuml;rden bir davranış değildi. Dikkatlice dinlemeye devam etti.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam, o halde. Sen ve ben gideriz,&rdquo; dedi Susie. &ldquo;Tehlikeli olacak ama bizim i&ccedil;in elbette &ouml;nemli değil. Biz Afacan Beşler&rsquo;iz!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Savunun!&rdquo; diye bağırdı Kate ve Sam.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne zaman gideceğiz?&rdquo; diye sordu Jeﬀ.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sanırım adamlar salı g&uuml;n&uuml; orada buluşmayı planlıyor. Sen de benimle gelebileceğinden emin misin Jeﬀ?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kesinlikle,&rdquo; diye yanıtladı Jeﬀ. Oysaki ger&ccedil;ekte asla Tigger&rsquo;ın Ahırı tarzında bir yere gitmeyi <em>aklından</em> bile ge&ccedil;irmezdi.</p>
  <p>&nbsp;</p>
  <p>&Ccedil;alılığın i&ccedil;erisinde saklanan Jack şaşkına d&ouml;nm&uuml;şt&uuml;. Ayrıca Afacan Beşler&rsquo;e saygı da duymuştu. Vay canına! Onlar da en az Gizli Yediler kadar iyiydi! B&ouml;ylesine bir maceranın</p>
  <p>&nbsp;</p>
  <p>i&ccedil;erisinde olmaları ne kadar da m&uuml;thişti! Jack&rsquo;in burada saklanıp t&uuml;m olanları dinlemeyi başarması &ccedil;ok iyi olmuştu!</p>
  <p>&nbsp;</p>
  <p>Hemen Peter&rsquo;a duyduklarını anlatmak i&ccedil;in yanıp tutuşuyordu. Kardeşi Susie&rsquo;nin t&uuml;m bunları nasıl &ouml;ğrendiğini &ccedil;ok merak ediyordu. Rahatsız edici Susie! Gizli bir topluluk kurup ondan sonra da hemen bir macera yaşamak tam ona g&ouml;reydi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tıknaz Dick sizi bulursa ne yapacaksınız?&rdquo; diye sordu Kate.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Onu yere &ccedil;akarım,&rdquo; dedi Jeﬀ, cesur bir ses tonuyla.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>İşte bu kısım ger&ccedil;eklerden biraz uzaktı. Afacan Beşler bile Jeﬀ&rsquo;in kimseyle b&ouml;ylesine y&uuml;zleşebileceğine inanmazdı. Kate ansızın kıkırdadı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>İşte bu kıkırdama Sam&rsquo;i de tetikledi ve o sıradışı homurtuya benzeyen kahkahasını bastıramadı. Susie ise kaşlarını &ccedil;attı. Eğer toplantı b&ouml;yle g&uuml;l&uuml;şmeler ve kıkırdamalarla s&uuml;r&uuml;p giderse Jack ciddi olmadıklarını anlar, planları suya d&uuml;şerdi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Susie diğerlerine sinirlenerek, &ldquo;Kapayın &ccedil;enenizi!&rdquo; diye fısıldadı. &ldquo;Eğer g&uuml;lersek Jack dediklerimizin tek bir kelimesine bile inanmaz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;K -ke -kendime h&acirc;kim olamıyorum,&rdquo; dedi Kate. Bir kez g&uuml;lmeye başladıktan sonra kendisini</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>bir t&uuml;rl&uuml;, durduramıyordu. &ldquo;Ah Sam, l&uuml;tfen bir daha homurdanma!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şşşt!&rdquo; dedi Susie kızarak. &ldquo;Her şeyi mahvedeceksiniz.&rdquo; Sonra sesini Jack&rsquo;in duyabileceği şekilde y&uuml;kseltti. &ldquo;Tamam Afacan Beşler, bug&uuml;nl&uuml;k hepsi bu. Zamanı geldiğinde yeniden buluşacağız ve sakın unutmayın. KİMSEYE Tigger&rsquo;ın Ahırı hakkında tek kelime bile etmek yok. Bu bizim maceramız!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eminim Gizli Yediler de &ouml;ğrenmeyi &ccedil;ok isterdi,&rdquo; dedi Jeﬀ bağırarak. &ldquo;T&uuml;m bunlar hakkında hi&ccedil;bir şey bilmemeleri komiğime gidiyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&Uuml;st&uuml;ne attığı kahkaha da, artık herkesin kendini rahat bırakması i&ccedil;in bir işaretti. Kate yeniden g&uuml;ld&uuml;. Sam homurdandı ve Susie, Harry&rsquo;yle birlikte kahkahalar attı. Jack&rsquo;in dışarıda defne ağacının altında, t&uuml;m bu sa&ccedil;ma konuşmaları dinlediğini d&uuml;ş&uuml;n&uuml;p bir kez daha hep birden katıla katıla g&uuml;ld&uuml;ler. Jack bunları hoşuna gitmeyerek dinledi. Gizli Yediler&rsquo;le nasıl b&ouml;yle dalga ge&ccedil;ebilirlerdi?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hadi,&rdquo; dedi Susie sonunda. &ldquo;Toplantı bitti. Bir top alıp oyun oynayalım. Acaba Jack nerede? Belki o da bizimle oynamak ister.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Herkes Jack&rsquo;in nerede olduğunu bildiği i&ccedil;in yeniden g&uuml;ld&uuml; ve birlikte bah&ccedil;e yolunda yavaş&ccedil;a ilerlediler. Gizli Yediler&rsquo;in bir &uuml;yesiyle nasıl da kafa bulmuşlardı! Acaba Jack heyecanlanıp</p>
  <p>&nbsp;</p>
  <p>diğerlerini de toplantıya &ccedil;ağıracak mıydı? Gizli Yediler salı gecesi Tigger&rsquo;ın Ahırı&rsquo;nı ziyaret edecek miydi?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Susie, salı gecesi ger&ccedil;ekten Tigger&rsquo;ın Ahırı&rsquo;na gitmeyi planlamıyorsun, değil mi?&rdquo; diye sordu Jeﬀ, bah&ccedil;ede ilerlerken.</p>
  <p>&nbsp;</p>
  <p><em>&ldquo;</em>Aslında &ouml;nce d&uuml;ş&uuml;nd&uuml;m,&rdquo; diye yanıtladı bu soruyu Susie. &ldquo;Ama bunu yapmamız aptalca olur. Hem uzak, hem de karanlık bir yer. İstiyorlarsa Gizli Yediler kendileri gidebilir. Bir hi&ccedil; uğruna oralara s&uuml;r&uuml;klenip saklanmamız aptalca olur!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, &ouml;yle,&rdquo; diye rahatlayarak ona katıldı Jeﬀ. &ldquo;Ama Jack&rsquo;in gidip gitmediğini g&ouml;rebilirsin, değil mi Susie? Salı gecesi dışarıya &ccedil;ıkarsa, bol bol g&uuml;leceğiz &ouml;yle değil mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kesinlikle evet!&rdquo; dedi Susie. &ldquo;Umarım &ccedil;ıkar! Geri d&ouml;nd&uuml;ğ&uuml;nde hepsinin aslında numara olduğunu s&ouml;yleyeceğim. Biraz KIZABİLİR!&rdquo;</p>
  <p>&nbsp;</p>
  <p><strong>Jack Haberi Yetiştiriyor</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack diğerlerinin gittiğinden emin olduktan sonra s&uuml;r&uuml;nerek defne ağacının altından &ccedil;ıktı. Etrafına bakındı ve kimseyi g&ouml;rmedi.</p>
  <p>&nbsp;</p>
  <p>Şimdi ne yapması gerektiğini d&uuml;ş&uuml;nd&uuml;. Acaba durum Gizli Yediler&rsquo;i toplantıya &ccedil;ağıracak kadar &ouml;nemli miydi? Hayır, ilk &ouml;nce Peter&rsquo;a gidip olanları ona anlatacaktı. Peter bir toplantının gerekli olup olmadığına karar verebilirdi.</p>
  <p>&nbsp;</p>
  <p>Peter&rsquo;ın evinin yolunu tuttu ve yolda George&rsquo;la karşılaştı. &ldquo;Merhaba!&rdquo; dedi George. &ldquo;&Ccedil;ok ciddi g&ouml;r&uuml;n&uuml;yorsun! Ne oldu? Evde bir sorun falan mı var?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır,&rdquo; dedi Jack. &ldquo;Ama daha demin Afacan Beşler&rsquo;in bir maceranın peşinde olduklarını &ouml;ğrendim. Susie diğerlerine yazlık evde anlatırken duydum. Ben de dışarıdaki &ccedil;alılıklarda gizlenmiştim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;nemli bir şey mi?&rdquo; diye sordu George. &ldquo;Yani biliyorsun, kardeşin Susie biraz baş belasıdır. Onun s&ouml;ylediklerine o kadar &ouml;nem vermemelisin. Zaten daha bu yaşta &ccedil;ok kendini beğenmiş biri.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, biliyorum,&rdquo; dedi Jack. &ldquo;Ama zekidir. Ayrıca bug&uuml;ne kadar biz de fazlaca maceranın i&ccedil;ine girdik. Onlar da eğer g&ouml;zlerini ve kulaklarını</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>yeterince a&ccedil;ık tutarsa neden aynısını yapamasınlar ki? Dinle, sana duyduklarımı anlatayım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack t&uuml;m duyduklarını George&rsquo;a aynen aktardı ve George da anlatılanlardan &ccedil;ok etkilendi. &ldquo;Tigger&rsquo;ın Ahırı!&rdquo; dedi. &ldquo;Orası ortalıkta g&ouml;r&uuml;lmek istemeyen hırsızlar i&ccedil;in olduk&ccedil;a iyi bir buluşma mek&acirc;nı olabilir. Ama Susie adamların isimlerini nasıl &ouml;ğrenmiş sence? Ah Jack, eğer Afacan Beşler ger&ccedil;ekten bizden &ouml;nce &ouml;nemli bir şey keşfederse &ccedil;ıldırırım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben de aynı fikirdeyim,&rdquo; dedi Jack, &ldquo;&Ouml;zellikle Susie liderleriyse. Hep beni alt etmeye uğraşır, eğer o ve aptal grubu bir &ccedil;ete veya &ccedil;etenin tasarladığı bir plana ulaşırsa, her zamankinden daha da beter olur. Hadi, Peter&rsquo;ı bulalım. Sana rastladığımda ona gidiyordum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben de seninle geleceğim o zaman,&rdquo; dedi George. &ldquo;Eminim Peter da bunun &ouml;nemli olduğunu d&uuml;ş&uuml;necektir. Hadi gidelim!&rdquo;</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece iki &ccedil;ocuk ciddi ve d&uuml;ş&uuml;nceli ifadelerle Peter&rsquo;ın evine y&uuml;r&uuml;d&uuml;ler ve onu bulmak i&ccedil;in evin arkasına dolandılar. Peter cumartesi g&uuml;nleri sorumlu olduğu işlerden birini yapıyor, bah&ccedil;edeki &ccedil;i&ccedil;ekleri suluyordu. Jack ve George&rsquo;u g&ouml;rd&uuml;ğ&uuml;ne &ccedil;ok memnun oldu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hey, merhaba,&rdquo; dedi, elindeki &ccedil;i&ccedil;ek sulama kabını yere koyarak. &ldquo;Biraz ara verebilirim. Bitkilere su vermek ilk beş dakika i&ccedil;in eğlenceli</p>
  <p>&nbsp;</p>
  <p>ama sonra korkun&ccedil; sıkıcı. Annem aslında bunu yapmamdan hoşlanmıyor &ccedil;&uuml;nk&uuml; bah&ccedil;ede b&ouml;ceklerin elimi ısırmasından korkuyor. Ama babam &ouml;yle d&uuml;ş&uuml;nm&uuml;yor ve her cumartesi bu işi bana veriyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Peter,&rdquo; dedi Jack. &ldquo;Bazı haberlerim var.&rdquo; &ldquo;Nedir?&rdquo; diye sordu Peter. &ldquo;S&ouml;yle bakalım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Jack, Afacan Beşler toplantı yaparken nasıl defne ağacının altına saklandığını ve sonra da duyduklarını anlattı. &ldquo;Onların da elbette bir şifreleri var,&rdquo; dedi. &ldquo;Ama anlayamadım. Şifreyi s&ouml;yledikten sonra fısıldaşmayı unuttular ve ağızlarından &ccedil;ıkan her bir kelimeyi duydum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter&rsquo;a konuşulanları anlattı ama Peter onu pek ciddiye almadı ve umursamaz bir tavır takındı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack&rsquo;in anlattıklarını sonuna kadar dinledikten sonra da g&uuml;ld&uuml;. &ldquo;Ah Jack! Sakın t&uuml;m bu sa&ccedil;malıklara inandığını s&ouml;yleme l&uuml;tfen! Susie kesin numara yapıyordur. Bence o salak toplantılarında b&ouml;yle şeyler uyduruyorlar, bir maceranın ortasındaymış gibi zannedip kendilerini akıllı olduklarına inandırıyorlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ama &ccedil;ok m&uuml;him bir olay var gibiydi,&rdquo; dedi Jack, Peter&rsquo;ın bu denli rahat olmasına şaşırarak. &ldquo;Demek istediğim, benim orada olduğum hakkında en ufak bir fikirleri bile yoktu ve hepsi</p>
  <p>&nbsp;</p>
  <p>&ccedil;ok ciddiydi. Ayrıca Jeﬀ salı g&uuml;n&uuml; oraya gidip neler olup bittiğine bakmaya hazır!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne, <em>Jeﬀ</em> mi? Sence bir fareye bile bakmaya cesareti olmayan o korkağın tek başına oraya gidip de Tıknaz Dick ve adamlarını izlemesi m&uuml;mk&uuml;n m&uuml;!&rdquo; dedi Peter yeniden g&uuml;lerek. &ldquo;Gece vakti, daha oraya bir kilometre yaklaşmadan koşarak ka&ccedil;ar. Kardeşin yalnızca bir hik&acirc;ye uyduruyordu Jack, aptalca &ccedil;ocuk şeyleri. Kızılderilicilik veya başka bir oyun oynamaktan farksız.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yani salı g&uuml;n&uuml; Tigger&rsquo;ın Ahırı&rsquo;na gitmek i&ccedil;in Gizli Yediler&rsquo;i toplantıya &ccedil;ağırmamız gerektiğini d&uuml;ş&uuml;nm&uuml;yor musun?&rdquo; diye incinmiş bir ses tonuyla sordu Jack.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, d&uuml;ş&uuml;nm&uuml;yorum,&rdquo; dedi Peter. &ldquo;Ben Susie&rsquo;nin masallarına inanacak kadar aptal değilim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Peki ya Afacan Beşler oraya gider ve bizim takip etmemiz gereken bir ipucu keşfederlerse?&rdquo; dedi George.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O zaman Susie ve Jeﬀ salı gecesi bir yerlere &ccedil;ıkarsa, Jack de onları takip edebilir,&rdquo; dedi Peter yine g&uuml;lerek. &ldquo;Ama &ccedil;ıkmayacaklar! Haklı olduğumu g&ouml;receksiniz. Hepsi numara!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam, o zaman,&rdquo; dedi Jack ayağa kalkarak. &ldquo;Fikrin buysa, daha fazla konuşmaya gerek yok. Ama sonradan, bunun i&ccedil;in bir toplantı yapman</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>gerektiğini &ouml;ğrenirsen &ccedil;ok &uuml;z&uuml;leceksin Peter! Susie baş belası olabilir ama zekidir, hem de &ccedil;ok zeki. Eğer Afacan Beşler de bizim gibi maceraların peşinden koşuyorsa, hi&ccedil; şaşırmam!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Peter yeniden &ccedil;i&ccedil;ekleri sulamaya koyuldu, h&acirc;l&acirc; g&uuml;l&uuml;yordu. Jack havaya bakarak hayal kırıklığı i&ccedil;inde yanından uzaklaştı. Bir s&uuml;re kimse konuşmadı ve George kuşkuyla Jack&rsquo;e d&ouml;nd&uuml;.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Peter kendinden emin, değil mi?&rdquo; dedi. &ldquo;Sence haklı olabilir mi? Biliyorsun ki, o Gizli Yediler&rsquo;in lideri. S&ouml;ylediklerini dinlemeliyiz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bak George. Salı gecesi Susie&rsquo;nin ne yapacağını bekleyeceğim,&rdquo; dedi Jack. &ldquo;Eğer evde kalırsa, Peter&rsquo;ın haklı olduğunu d&uuml;ş&uuml;n&uuml;p t&uuml;m bunların kurmaca olduğunu anlayacağım. Ama Susie bir yere giderse veya Jeﬀ onu ararsa, bir şeyler olduğunu anlayıp peşlerine takılırım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İyi fikir,&rdquo; dedi George. &ldquo;Ben de istersen seninle gelebilirim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Giderlerse, ne zaman yola &ccedil;ıkarlar bilmiyorum,&rdquo; dedi Jack. &ldquo;Salı g&uuml;n&uuml; bana &ccedil;ay i&ccedil;meye gel George. B&ouml;ylece Susie ve Jeﬀ evden ayrılırsa, onları takip ederiz. Ve ayrılmazlarsa da, ortada hi&ccedil;bir şey olmadığını anlar ve ertesi sabah sa&ccedil;maladığım i&ccedil;in Peter&rsquo;dan &ouml;z&uuml;r dilemeye giderim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam;&rdquo; dedi George, memnun bir şekilde. &ldquo;Salı g&uuml;n&uuml; &ccedil;aya geleceğim, Susie&rsquo;yi izleriz. B&ouml;yle</p>
  <p>&nbsp;</p>
  <p>bir kardeşim olmadığı i&ccedil;in mutluyum. Neyin peşinde olduğunu hi&ccedil;bir zaman bilemezsin!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Jack eve d&ouml;nd&uuml;ğ&uuml;nde annesine gitti. &ldquo;Anne,&rdquo; dedi. &ldquo;Salı g&uuml;n&uuml; George bize &ccedil;ay i&ccedil;meye gelebilir mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Susie de orada, k&ouml;şede bir şeyler okuyordu. Dikkatle dinleyip i&ccedil;inden keyifle g&uuml;ld&uuml;. Jack ve George&rsquo;un, Jeﬀ&rsquo;le ikisini takip etmek i&ccedil;in bir araya geldiklerini tahmin etti, tabii eğer onlar bir yere giderse! O halde Susie şakasını bir adım ileri g&ouml;t&uuml;rebilirdi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah, ben de şimdi hatırladım anne,&rdquo; dedi Susie. &ldquo;Salı g&uuml;n&uuml; bana da Jeﬀ gelebilir mi? &Ccedil;ok teşekk&uuml;r ederim!&rdquo;</p>
  <p>&nbsp;</p>
  <p><strong>Susie&rsquo;nin K&uuml;&ccedil;&uuml;k Hilesi</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack, Susie&rsquo;nin salı g&uuml;n&uuml; Jeﬀ&rsquo;i &ccedil;aya &ccedil;ağırmasına sevinmişti.</p>
  <p>&nbsp;</p>
  <p>İşte her şeyin ispatı, dedi kendi kendine. Tigger&rsquo;ın Ahırı&rsquo;na birlikte gidecekler. Peter yanılıyor! Bir bakalım, salı akşamı annem Kurul Toplantısı&rsquo;na katılacak. B&ouml;ylece Susie ve Jeﬀ kimseye &ccedil;aktırmadan dışarı &ccedil;ıkabilecekler. Ve tabii ben de! Hah! George ve ben de peşlerinden gideceğiz.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack gelişmeyi, tıpkı onun gibi Afacan Beşler&rsquo;in toplantısında konuşulanların doğru olabileceğinden ş&uuml;phelenen George&rsquo;a anlattı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Susie ve Jeﬀ&rsquo;e g&ouml;zlerimizi dikip gittikleri yere kadar onları takip edeceğiz,&rdquo; dedi George. &ldquo;Tigger&rsquo;ın Ahırı&rsquo;nda bizimle karşılaşınca &ccedil;ok sinirlenecekler! Yanımıza fener almalıyız Jack. Karanlık olacaktır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O kadar da karanlık olmayacak,&rdquo; dedi Jack. &ldquo;Dolunay var &ccedil;&uuml;nk&uuml;. Ama yine de hava bulutlu olursa, el fenerini yanımıza almamız gerekebilir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Susie, g&uuml;lerek Jack&rsquo;in salı g&uuml;n&uuml; George&rsquo;u &ccedil;aya davet ettiğini Jeﬀ&rsquo;e anlattı. &ldquo;Onun &uuml;zerine sen de gelebilir misin diye anneme sordum,&rdquo; dedi. &ldquo;&Ccedil;aydan sonra ikimiz gizlice dışarı &ccedil;ıkar, George</p>
  <p>&nbsp;</p>
  <p>ve Jack&rsquo;in Tigger&rsquo;ın Ahırı&rsquo;na gittiğimizi sanmalarını sağlarız, sonra bir yerde saklanır ve onlar Tigger&rsquo;ın Ahırı&rsquo;na bizi bulmaya gittiklerinde de geri d&ouml;n&uuml;p burada oynamaya devam ederiz! İnanamıyorum, koca yolu tepecekler ve virane haldeki, o korkun&ccedil; bina hari&ccedil; hi&ccedil;bir şey bulamayacaklar!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne diyebilirim ki, &ouml;yle bir yere gece gece gitmediğim i&ccedil;in &ccedil;ok mutluyum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Salı g&uuml;n&uuml; &ouml;ğlen vakti Jeﬀ ve George okuldan sonra yollarının &uuml;zerindeki Jack ve Susie&rsquo;nin evine &ccedil;aya geldiler. Jack ve George, Jeﬀ&rsquo;in yanından y&uuml;r&uuml;y&uuml;p Susie&rsquo;yle &ccedil;ay i&ccedil;ecek olmasına şaşırırmış gibi yaptılar.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bebekleriyle mi oynayacaksınız?&rdquo; diye sordular. &ldquo;Ya da belki de bebek evini temizlersiniz?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jeﬀ kızardı. &ldquo;Sa&ccedil;malamayın,&rdquo; dedi. &ldquo;Yanıma yeni tren yolu takımımı aldım. Onunla oynayacağız,&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İyi de onu yere kurmak saatler s&uuml;rer,&rdquo; dedi Jack şaşırarak.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, ne olacak ki?&rdquo; dedi Jeﬀ surat asarak. Sonra bir anda Jack ve George&rsquo;un, onun Tigger&rsquo;ın Ahırı&rsquo;na gitmeyi planladığını sandığını ve b&ouml;ylesine uzun zaman alan bir oyuna fırsat bulamayacağını d&uuml;ş&uuml;nd&uuml;klerini anladı. Kendi kendine g&uuml;ld&uuml;. Jack nasıl da şaşıracaktı!</p>
  <p>&nbsp;</p>
  <p>Birlikte birer &ccedil;ay i&ccedil;tikten sonra &uuml;st kata oyun odasına &ccedil;ıktılar. Jeﬀ tren takımının raylarını kurmaya başladı. Jack ve George da ona yardım etmek istediler ama sonra Susie&rsquo;nin, Jeﬀ benim misafirim, diye s&ouml;ylenmesinden korktular. Susie istediği zaman &ccedil;ok sivri dilli olabiliyordu!</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece de ikili &ccedil;ok daha karmaşık bir u&ccedil;ak modeli yapmaya &ccedil;alışarak kendilerini oyalamaya başladılar. Susie ve Jeﬀ&rsquo;e de arada &ccedil;aktırmadan bakıyorlardı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&Ccedil;ok ge&ccedil;meden Jack&rsquo;in annesi kafasını kapıdan uzattı. &ldquo;&Ccedil;ocuklar, ben Kurul Toplantısı&rsquo;na gidiyorum,&rdquo; dedi. &ldquo;Jeﬀ ve George, siz de sekizde evlerinizde olmalısınız. Jack, eğer ben yemek saatinde d&ouml;nemezsem kendinize yiyecek bir şeyler hazırlayın ve banyo yapın.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam, anne,&rdquo; dedi Jack. &ldquo;Geri d&ouml;nd&uuml;ğ&uuml;nde iyi geceler demek i&ccedil;in odamıza uğra.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Annesi gider gitmez, Susie t&uuml;m gizemiyle i&ccedil;eri y&uuml;r&uuml;d&uuml;. Jeﬀ&rsquo;e bir işaret yaptı ve Jeﬀ de aynıyla cevap verdi. Jack elbette ki yaptıklarını g&ouml;rm&uuml;şt&uuml;. Zaten g&ouml;rmesi i&ccedil;in yapmışlardı! Tetikte beklemeye başladı. Evet, o ikisi kesinlikle dışarı &ccedil;ıkacaklardı!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Jeﬀ, gelip alt kattaki yeni saatimize baksana,&rdquo; dedi Susie. &ldquo;Eski guguklu saatler gibi yapılmış ve her on beş dakikada bir dışarı &ccedil;ıkıp saatin &uuml;zerindeki &ouml;rse &ccedil;eki&ccedil;le vuran bir adam</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>var. Saat neredeyse yediyi &ccedil;eyrek ge&ccedil;iyor, gidip bakalım hadi.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam,&rdquo; dedi Jeﬀ, ikisi birbirlerini d&uuml;rterek ve g&uuml;lerek dışarı &ccedil;ıktılar.</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte gidiyorlar,&rdquo; dedi George. &ldquo;Hemen peşlerine takılalım mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Jack kapıya gitti, &ldquo;Alt kata inmişler,&rdquo; dedi. &ldquo;Holdeki dolaptan ceketlerini alacaklar. &Uuml;zerlerine giymeleri i&ccedil;in bir dakika bekleyelim, sonra biz de kendimizinkileri alırız. &Ouml;n kapının kapanmasını duymamız gerek. Peşlerine d&uuml;şmemiz bir dakikayı bulmaz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Aynen bir dakika i&ccedil;inde &ouml;n kapının a&ccedil;ıldığını duydular ve ardından sanki g&uuml;r&uuml;lt&uuml; &ccedil;ıkması istenmiyormuş gibi kapı sessizce kapandı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Duydun mu?&rdquo; diye sordu Jack. &ldquo;&Ccedil;ok yavaş kapattılar. Hadi, biz de ceketlerimizi alıp peşlerine d&uuml;şelim. &Ccedil;ok yakından takip etmeyelim, yoksa g&ouml;rebilirler. Tigger&rsquo;ın Ahırı&rsquo;na vardıklarında bizi g&ouml;rd&uuml;klerine &ccedil;ok şaşıracaklar!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ceketlerini giyip &ouml;n kapıyı a&ccedil;tılar. G&ouml;ky&uuml;z&uuml;nde y&uuml;kselen aydan dolayı dışarısı olduk&ccedil;a aydınlık sayılırdı. Yanlarına hava bulutlanabilir diye fener de aldılar.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jeﬀ ve Susie&rsquo;den eser yoktu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Koşarak gittiler anlaşılan, tahmin etmeliydim!&rdquo; dedi Jack kapıyı ardından kaparken.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hadi, onları g&ouml;remesek bile Tigger&rsquo;ın Ahırı&rsquo;nın yerini zaten biliyoruz.&rdquo; Bah&ccedil;e yolundan ilerlediler.</p>
  <p>&nbsp;</p>
  <p>Ama arkalarından gelen g&uuml;l&uuml;şmeleri duyamadılar! Jeﬀ ve Susie girişteki b&uuml;y&uuml;k perdelerin arkasına saklanmış, bah&ccedil;ede y&uuml;r&uuml;yen Jack ve George&rsquo;u izliyordu. G&uuml;lerek birbirlerini d&uuml;rtt&uuml;ler. Ah, şu iki &ccedil;ocuğa ne g&uuml;zel bir oyun oynamışlardı!</p>
  <p>&nbsp;</p>
  <p><strong>Tigger&rsquo;ın Ahırı&rsquo;nda</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack ve George&rsquo;un, Jeﬀ ve Susie&rsquo;yi arkalarında bıraktıklarından haberleri yoktu. &Ccedil;ocuklar &ouml;nlerinde, hızlıca Tigger&rsquo;ın Ahırı&rsquo;na y&uuml;r&uuml;yor sanıyorlardı! İkisi de kimseyi g&ouml;rememenin verdiği şaşkınlıkla, g&ouml;zlerini ayışığı altında kısarak daha hızlı adım atmaya başladılar.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bence bisikletlerini almış olmalılar,&rdquo; dedi George, en sonunda. &ldquo;Yoksa bu kadar hızlı ilerleyemezlerdi. Susie&rsquo;nin bisikleti var mı Jack?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, var ve eminim Jeﬀ&rsquo;e de benimkini verdi,&rdquo; dedi Jack kızarak. &ldquo;Biz gidene kadar onlar &ccedil;oktan Tigger&rsquo;ın Ahırı&rsquo;na varmış olurlar. Umarım biz oraya ulaştığımızda adamların toplantısı bitmez. Susie ve Jeﬀ&rsquo;in biz yokken her şeyi duyup &ouml;ğrenmelerini istemiyorum!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Tigger&rsquo;ın Ahırı yaklaşık bir kilometre uzaktaydı. Boş bir tepenin &uuml;zerinde, etrafı ağa&ccedil;larla kaplı bir binaydı. Bir zamanlar yangında yanan bir &ccedil;iftlik evine aitti. Şimdiyse Tigger&rsquo;ın Ahırı &ccedil;apulcuların sığınak olarak kullandıkları, terkedilmiş bir barakaydı. Geriye kalan devasa bacalardan birini, yuva yapmış kargalarla birlikte, g&uuml;nd&uuml;zlerini uyuyarak ge&ccedil;iren kahverengi bir baykuş kullanıyordu.</p>
  <p>&nbsp;</p>
  <p>&Ccedil;ocuklar eskiden, duvarların yıkılabilecek kadar eskimesinden dolayı yanına yaklaşılması yasaklanana kadar burada oynardı. Jack ve George bir keresinde buraya Peter&rsquo;la birlikte keşif i&ccedil;in gelmişlerdi ama yaşlı, evsiz bir adam k&ouml;şede belirip onlara &ouml;yle bir bağırmıştı ki, bir anda toz olmuşlardı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>İki &ccedil;ocuk y&uuml;r&uuml;meye devam etti. Tepeye vardılar ve Tigger&rsquo;ın Ahırı&rsquo;na giden dar yoldan yukarı doğru ilerlediler. H&acirc;l&acirc; Susie ve Jeﬀ&rsquo;ten iz yoktu. Eğer bisikletlerini almışlarsa, şimdiye kadar oraya &ccedil;oktan varmış olmalılardı!</p>
  <p>&nbsp;</p>
  <p>Sonunda eski ahıra ulaştılar. Bina donuk ayışığının altında, &ccedil;atısı ve dev bacasıyla karanlık g&ouml;ğe uzanmış, harap bir haldeydi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte geldik,&rdquo; diye fısıldadı Jack. &ldquo;Sessizce y&uuml;r&uuml;; Susie ve Jeﬀ&rsquo;in burada olduğumuzu bilmelerini istemeyiz. Tabii geldilerse diğer adamların da! Ama her yer &ccedil;ok sessiz. Adamların burada olduklarını sanmıyorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Devasa porsuk ağacının g&ouml;lgesinde bir s&uuml;re durdular ve parmak u&ccedil;larında binanın arkasına doğru y&uuml;r&uuml;d&uuml;ler. &Ouml;n ve arka taraflarda kapılar vardı, her ikisi de kilitliydi ama pencerelerin hi&ccedil;birinde cam olmadığı i&ccedil;in, isteyen birinin i&ccedil;eri girmesi hi&ccedil; de zor değildi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack alt katın camına tırmandı. Bir anda hızlıca hareket eden bir şeyin sesi Jack&rsquo;in</p>
  <p>&nbsp;</p>
  <p>kulaklarına &ccedil;alındı ve onu korkuttu. O anda George&rsquo;u kolundan yakalayıp yerinden zıplattı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bana &ouml;yle yapışma,&rdquo; diye fısıldayarak şik&acirc;yet etti George. &ldquo;Sadece koşan bir farenin sesi. Kolumu &ouml;yle bir tuttun ki neredeyse &ccedil;ığlık atacaktım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şşşt!&rdquo; dedi Jack. &ldquo;Bu nedir?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Beraber dinlediler. İ&ccedil;inde oldukları yıkık d&ouml;k&uuml;k odanın ş&ouml;minesinden yukarıya kadar &ccedil;ıkan devasa bacada bir şey hareket ediyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Belki de baykuştur," dedi George. &ldquo;Evet, &ouml;t&uuml;ş&uuml;n&uuml; dinlesene.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Titrek bir baykuş sesi duydular. Ama bu ses tam olarak bacanın i&ccedil;erisinden yankılanmıyordu sanki. Evin dışından geliyordu, bah&ccedil;edeki fazlasıyla b&uuml;y&uuml;m&uuml;ş &ccedil;alılıkların arasından. Sonra cevap veren bir baykuş sesi daha &ccedil;ıktı fakat bu ses, bir baykuşunkinden biraz daha farklı gibiydi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Jack,&rdquo; diye fısıldadı George, ağzını Jack&rsquo;in kulağına kadar yaklaştırarak. &ldquo;&Ouml;ten bir baykuş değil. Bu sesi diğerine işaret eden bir adam &ccedil;ıkartıyor. Burada buluşuyor olmalılar! Ama Susie ve Jeﬀ nerede?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bilmiyorum. Emniyetli bir yerlerde saklanıyorlardır herhalde,&rdquo; dedi Jack, dizlerinin titrediğini hissederek. &ldquo;Biz de saklansak iyi olur. Adamlar yarım dakika sonra burada olur.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ş&ouml;minenin i&ccedil;erisinde iyi bir gizlenme yeri var,&rdquo; diye fısıldadı George. &ldquo;Karanlıkta orada saklanabiliriz, hemen bacanın altında. Hadi gidelim, &ccedil;abuk. Dışarıdan gelen ayak seslerini duyabiliyorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>İki &ccedil;ocuk sessizce ş&ouml;mineye koştu. Evsiz insanlar burada daha &ouml;nce ateş yakmıştı ve k&uuml;l yığınları ş&ouml;minenin yarısını doldurmuş vaziyetteydi. &Ccedil;ocuklar bileklerine kadar k&uuml;llerin i&ccedil;erisine battı, korkudan zor nefes alabiliyorlardı.</p>
  <p>&nbsp;</p>
  <p>Sonra bir fener yandı ve odayı aydınlattı. Jack ve George b&uuml;y&uuml;k ş&ouml;minenin i&ccedil;inde g&ouml;r&uuml;lmemeyi umarak birbirlerine sokuldular.</p>
  <p>&nbsp;</p>
  <p>Odaya girdikleri camdan tırmanan yabancı birinin sesini duydular. Sonra i&ccedil;erideki ses, dışarıdaki başka biriyle konuştu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;İ&ccedil;eri gel. Burada kimse yok. Larry daha gelmemiş. Ona işaret g&ouml;nder Zeb. Belki de bizi bekliyordur.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Birisi yine titreyen bir baykuş sesi &ccedil;ıkarttı. &ldquo;Uuuuu-uuu-uuu! Uuuuu-uuu-uuu!&rdquo; Uzaklardan bir yerlerden başka bir cevap daha y&uuml;kseldi ve diğer adam da yarım dakika sonra i&ccedil;eriye tırmandı. Artık odada &uuml;&ccedil; kişi olmuşlardı.</p>
  <p>&nbsp;</p>
  <p>&Ccedil;ocuklar nefeslerini tuttu. Bu da neyin nesiydi! &Ccedil;ok garip bir şeyin tam ortasındaydılar! Adamlar neden b&ouml;yle yıkık, terkedilmiş bir yerde buluşuyordu ki? Onlar kimdi ve ne yapıyorlardı?</p>
  <p>&nbsp;</p>
  <p>Hem ayrıca Susie ve Jeﬀ neredeydi? Onlar da dinliyor ve izliyorlar mıydı?</p>
  <p>&nbsp;</p>
  <p>İlk konuşan adam, &ldquo;Hadi &ouml;b&uuml;r odaya ge&ccedil;elim,&rdquo; dedi. &ldquo;Orada oturmak i&ccedil;in kutular var ve fenerin ışığı burada olduğu kadar dışarıdan g&ouml;r&uuml;lmez. Hadi Larry, buradan. Zeb, fenerinle yol g&ouml;ster bakalım.&rdquo;</p>
  <p>&nbsp;</p>
  <p><strong>Zorlu Ge&ccedil;en Zaman</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>İki &ccedil;ocuk, adamlar yan odaya ge&ccedil;tikleri i&ccedil;in rahatlamış ama hayal kırıklığına uğramışlardı. Rahatlamışlardı &ccedil;&uuml;nk&uuml; artık g&ouml;r&uuml;lmekten korkmalarına gerek yoktu. Diğer yandan &uuml;z&uuml;lm&uuml;şlerdi &ccedil;&uuml;nk&uuml; artık adamların ne konuştuğunu duymak neredeyse imk&acirc;nsızdı.</p>
  <p>&nbsp;</p>
  <p>Tek duyulan şey yan odadan gelen mırıltılardı.</p>
  <p>&nbsp;</p>
  <p>Jack, George&rsquo;u d&uuml;rtt&uuml;. &ldquo;Ben yerde s&uuml;r&uuml;nerek kapıya gideceğim. O zaman belki ne dediklerini duyabilirim,&rdquo; diye fısıldadı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, sakın yapma,&rdquo; dedi George. &ldquo;Bizi bulurlar. Ses &ccedil;ıkarırsın!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ayağımda lastik ayakkabılarım var. Ses &ccedil;ıkarmazlar,&rdquo; diye fısıldayarak itiraz etti Jack. &ldquo;Sen burada kal George. Susie ve Jeﬀ&rsquo;in nerede olduklarını merak ediyorum. Umarım onlara &ccedil;arpmam.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack, yan odanın kapısına doğru sessizce ilerledi. Kırık bir kapı, odanın girişinde asılı kalmayı başarmıştı, kapıdaki &ccedil;atlaktan i&ccedil;eriye doğru baktı. Odada &uuml;&ccedil; tane adam vardı. &Ouml;nlerine bir harita a&ccedil;mış, dikkatlice &uuml;zerinde &ccedil;alışıyor ve konuşuyorlardı.</p>
  <p>&nbsp;</p>
  <p>Ah, konuşulanları bir anlayabilseydi! Adamların neye benzediğini g&ouml;rmeye &ccedil;alıştı ama oda fazlasıyla karanlıktı. Yalnızca seslerini duyabildi. İ&ccedil;lerinden birinin ses tonu hoş, anlaşılır ve kesindi; diğer iki sesse olduk&ccedil;a kaba ve nezaketsiz gibiydi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack konuşulanlar hakkında en ufak bir fikre sahip olamadı. Y&uuml;kleme ve boşaltma. Altı-iki veya yedi-on. Makaslar, makaslar, makaslar. G&ouml;ky&uuml;z&uuml;nde ay olmamalı. Karanlık, sis, duman. Makaslar. Sis. Altı-iki ama yedi-onu da bulabilir. Ve yine makaslar, makaslar, makaslar.</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylesine karmaşık bir şekilde ne hakkında konuşuyor olabilirlerdi ki? Bu kadar garip, hi&ccedil;bir anlam ifade etmeyen, b&ouml;l&uuml;k p&ouml;r&ccedil;&uuml;k c&uuml;mleler duymak insanı delirtebilirdi. Jack yeniden kulak kesilip daha fazlasını anlamaya &ccedil;alıştı ama işe yaramıyordu. Biraz daha yanlarına doğru yanaşmaya karar verdi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Dayandığı şey bir anda arkaya devrildi. Ah, bir dolap kapağıymış meğer! Kendini durdurmaya fırsatı olmadan, k&uuml;&ccedil;&uuml;k bir g&uuml;mb&uuml;rt&uuml;yle Jack bir dolabın i&ccedil;ine d&uuml;şt&uuml;.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Kapağı&nbsp;&nbsp;&nbsp; da&nbsp;&nbsp;&nbsp; tıkırdayarak&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tam&nbsp;&nbsp;&nbsp; &uuml;zerine&nbsp;&nbsp;&nbsp;&nbsp; indi.</p>
  <p>&nbsp;</p>
  <p>D&uuml;şt&uuml;ğ&uuml;&nbsp;&nbsp;&nbsp;&nbsp; yerde&nbsp;&nbsp;&nbsp;&nbsp; kalakaldı.&nbsp;&nbsp;&nbsp;&nbsp; Telaşlı&nbsp;&nbsp; ve&nbsp;&nbsp;&nbsp; şaşkındı.</p>
  <p>&nbsp;</p>
  <p>Hareket etmeye cesaret edemedi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu da neydi b&ouml;yle?&rdquo; diye irkildi adamlar.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Hepsi birden kulak kesildi ve tam o anda b&uuml;y&uuml;k bir fare sessizce, duvarın kenarından koştu. Adam fenerini tıkırtıya &ccedil;evirip fareyi g&ouml;rd&uuml;.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Fareler,&rdquo; dedi. &ldquo;Burada onlarcası yaşıyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bilmiyorum,&rdquo; dedi anlaşılır olan ses. &ldquo;Fenerini kapat Zeb. Sessizce otur ve dinle."</p>
  <p>&nbsp;</p>
  <p>Işık yeniden s&ouml;nd&uuml;. Adam hafif s&ouml;ylenerek oturdu ve dinledi. Başka bir fare daha yerde hızlıca koştu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack kapağın altında, adamların gelip sesin nereden &ccedil;ıktığını arayacakları korkusuyla tamamen sessiz ve hareketsiz kaldı. George ise diğer odadaki ş&ouml;minenin i&ccedil;inde, neler olup bittiğinin merakıyla yanıp tutuşuyordu. Etrafı adeta bir &ouml;l&uuml;m sessizliği sarmıştı! Karanlık odayı da...</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bacada, tam da George&rsquo;un &uuml;zerindeki baykuş g&ouml;zlerini a&ccedil;tı ve bir kez &ouml;tt&uuml;. Gece vakti geldi! Ava &ccedil;ıkma zamanı! Son bir defa daha &ouml;tt&uuml;kten sonra, camı olmayan pencereden &ccedil;ıkmak i&ccedil;in bacadan aşağı indi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bacanın altında, ş&ouml;minenin i&ccedil;inde gizlenen George, yanağına s&uuml;rten baykuşun kanatlarıyla şaşkına d&ouml;nd&uuml;. Hayvan sessizce camdan u&ccedil;tu ve hareket eden iri g&ouml;lge, loş g&ouml;ky&uuml;z&uuml;nde kayboldu.</p>
  <p>&nbsp;</p>
  <p>George daha fazla dayanamadı. Bu bacanın i&ccedil;inden &ccedil;ıkmalıydı, kesinlikle &ccedil;ıkmalıydı! Her an başka bir acayip şey kafasına d&uuml;şebilir ve y&uuml;z&uuml;ne</p>
  <p>&nbsp;</p>
  <p>değebilirdi. Hem Jack neredeydi? Onu nasıl olur da burada, bacadaki garip yaratıklarla bir başına bırakabilirdi! Kaldı ki, el feneri de ondaydı. George o feneri yakabilmek i&ccedil;in neler vermezdi.</p>
  <p>&nbsp;</p>
  <p>Ş&ouml;mineden dışarıya &ccedil;ıktı ve ne yapacağını bilemeden odanın ortasına y&uuml;r&uuml;d&uuml;. Jack ne yapıyordu? Yalnızca yan odanın kapısına kadar gidip bir şeyler duymaya &ccedil;alışacağını s&ouml;ylemişti. Ama adamlar h&acirc;l&acirc; orada mıydı ki? Duyulabilir hi&ccedil;bir ses yoktu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Belki de başka bir pencereden &ccedil;ıkıp gitmişlerdi. Ama eğer &ouml;yleyse Jack neden h&acirc;l&acirc; geri d&ouml;nmemişti? Ger&ccedil;ekten de korkutucu anlar yaşıyordu. &ldquo;Daha fazla dayanamayacağım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kapıya doğru ilerleyip elleriyle duvarın &ouml;b&uuml;r yanını yokladı. Jack orada değildi. Yandaki diğer odaysa tamamen karanlık ve sessizliğe g&ouml;m&uuml;l&uuml;yd&uuml;. Herkes hangi cehennemdeydi?</p>
  <p>&nbsp;</p>
  <p>George dizlerinin bağlarının &ccedil;&ouml;z&uuml;ld&uuml;ğ&uuml;n&uuml; hissetti. Kahrolası d&ouml;k&uuml;nt&uuml; bina! Neden Jack&rsquo;i dinleyip buraya gelmişti ki sanki? Artık emindi, Susie ve Jeﬀ gece vakti buraya gelecek kadar aptal olamazlardı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Seslenmeye cesaret edemedi. Belki Jack de yakınında bir yerdeydi, belki o da kendisi kadar korkmuştu. Peki ya Gizli Yediler şifresi? Şimdiki şifre neydi? Y&uuml;zs&uuml;z Charlie!</p>
  <p>&nbsp;</p>
  <p>Eğer Y&uuml;zs&uuml;z Charlie diye fısıldarsam, Jack benim olduğumu anlayabilir. Ne de olsa bizim şifremiz. Beni tanır ve cevap verir.</p>
  <p>&nbsp;</p>
  <p>Kapının eşiğinde durup fısıldadı: &ldquo;Y&uuml;zs&uuml;z Charlie! Y&uuml;zs&uuml;z Charlie!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Cevap yoktu. Yine denedi ama bu defa biraz daha y&uuml;ksek bir sesle s&ouml;yledi. &ldquo;Y&uuml;zs&uuml;z Charlie!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Aniden bir fener yandı ve ışığı &uuml;zerine doğrultuldu. Ve ardından sert bir tonla konuşan ses duyuldu,</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu da ne demek oluyor? Charlie hakkında ne biliyorsun? Odaya gel evlat ve hemen soruma cevap ver,&rdquo;</p>
  <p>&nbsp;</p>
  <p><strong>&Ccedil;ok Garip</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George şaşkına d&ouml;nm&uuml;şt&uuml;. Nasıl olur, adamlar h&acirc;l&acirc; buradaydı! O halde Jack neredeydi? Ona ne olmuştu? Orada, fenerin ışığı altında şaşkınlıktan ağzı a&ccedil;ık kaldı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İ&ccedil;eri gel,&rdquo; dedi diğer ses sabırsızca. &ldquo;Y&uuml;zs&uuml;z Charlie dediğini duyduk. Ondan bir mesaj mı getirdin?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George şaşkınlığını &uuml;zerinden atamıyordu. Mesaj mı? Y&uuml;zs&uuml;z Charlie&rsquo;den mi? Nasıl yani, s&ouml;ylediği yalnızca bir şifreydi! Yalnızca bir k&ouml;peğin ismi! Adam ne demek istiyor olabilirdi ki?</p>
  <p>&nbsp;</p>
  <p>&ldquo;İ&ccedil;eri gelmeyecek misin?&rdquo; diye tekrar sordu adam. &ldquo;Senin derdin nedir oğlum? Korktun mu yoksa? Charlie&rsquo;den gelen bir aracıyı yemeyiz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>George yavaş&ccedil;a odaya girerken zihni son s&uuml;rat &ccedil;alışıyordu. Charlie&rsquo;den bir aracı. Charlie diye biri olabilir miydi ger&ccedil;ekten, Y&uuml;zs&uuml;z Charlie? Bu adamlar onu Charlie&rsquo;nin yolladığını mı sanmıştı? Ne kadar da garip!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Charlie&rsquo;den bir mesaj olamaz,&rdquo; dedi Zeb denen adam. &ldquo;Neden olsun ki? Bizden haber bekleyen o, &ouml;yle değil mi? Hadi oğlum, s&ouml;ylesene, Charlie seni son haberleri &ouml;ğrenmen i&ccedil;in mi yolladı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yalnızca&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kafasını&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sallayabildi.</p>
  <p>&nbsp;</p>
  <p>A&ccedil;ıklamak istediği bir şey de yoktu zaten.</p>
  <p>&nbsp;</p>
  <p>Adamlar onun Charlie tarafından g&ouml;nderildiğini sanmıştı. Belki de istedikleri gibi, g&ouml;nderdikleri mesajı dinlerse daha fazla soru sormadan gitmesine izin verirlerdi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Charlie&rsquo;nin mesaj yollamak i&ccedil;in neden aptal bir &ccedil;ocuk g&ouml;nderdiğini anlayamıyorum,&rdquo; diye homurdandı Zeb. &ldquo;Kalemin var mı Larry? Bir not yazacağım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ağzını a&ccedil;amayan ve hatta tek kelime bile edemeyen bir &ccedil;ocuk, bizim i&ccedil;in harika bir aracı,&rdquo; dedi diğer d&uuml;zg&uuml;n konuşan adam. &ldquo;Charlie&rsquo;ye neye karar verdiğimizi s&ouml;yle Zeb. K&ouml;şesinde beyaz işaret olan muşambaya dikkat etmesi gerektiğini unutmamasını s&ouml;yle.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Zeb fenerin ışığı altında defterine bir şeyler karaladı. K&acirc;ğıdı kopardı ve katladı. &ldquo;Al bakalım,&rdquo; dedi George&rsquo;a. &ldquo;Bunu Charlie&rsquo;ye g&ouml;t&uuml;r ve ona bir daha Y&uuml;zs&uuml;z Charlie deme, anlaşıldı mı? Terbiyesiz &ccedil;ocukların kulaklarını &ccedil;ekerler, unutma! Arkadaşları ona istedikleri ismi takabilir ama sen değil.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hadi &ccedil;ocuğu rahat bırak,&rdquo; dedi Larry, &ldquo;Charlie şimdi nerede? Dalling&rsquo;de mi, yoksa Hammond&rsquo;da mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George ne diyeceğini bilemedi. &ldquo;Dalling&rsquo;de,&rdquo; dedi, neden bahsettiğini bilmeden.</p>
  <p>&nbsp;</p>
  <p>Larry elli sent fırlattı. &ldquo;Şimdi toz ol!&rdquo; dedi. &ldquo;Buranın havasından korktun, &ouml;yle değil mi? Seni tepeden aşağı indirmemi ister misin?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Zavallı George&rsquo;un istediği son şey olurdu bu.</p>
  <p>&nbsp;</p>
  <p>Kafasını iki yana salladı.</p>
  <p>&nbsp;</p>
  <p>Adam ayağa kalktı, &ldquo;Tamam, arkadaş istiyorsan hepimiz zaten gidiyoruz. Eğer istemiyorsan, toz ol.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George toz oldu ama fazla uzağa değil. Yalnızca yandaki odaya ge&ccedil;ti ve yeniden etrafını aydınlatan ayı g&ouml;r&uuml;nce sevindi. Camı bulması i&ccedil;in i&ccedil;erisi yeterince aydınlanmıştı. Sarsak&ccedil;a cama tırmandı &ccedil;&uuml;nk&uuml; titreyen bacaklarına h&acirc;kim olamıyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Kendini &ccedil;alılıklara attı ve tam ortalarına g&ouml;m&uuml;ld&uuml;. Bu adamlar ger&ccedil;ekten gidiyorsa onlar ayrılıncaya kadar bekleyebilirdi. Sonra da geri d&ouml;n&uuml;p Jack&rsquo;i bulabilirdi. Ona ne olmuştu acaba? Adeta sırra kadem basmıştı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Adamlar Tigger&rsquo;ın Ahırı&rsquo;ndan sessizce, konuşarak &ccedil;ıktı. Tam &uuml;zerlerinden, onları yerinden zıplatan bir baykuş &ouml;terek u&ccedil;tu. Sonra George adamların g&uuml;l&uuml;şmelerini duydu. Yavaş&ccedil;a tepeden aşağı indiler.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George rahatlayarak bir oh &ccedil;ekti ve &ccedil;alılıklardan &ccedil;ıkıp yeniden eve d&ouml;nd&uuml;. H&acirc;l&acirc; ne yapması gerektiğini tasarlıyordu. Şifreyi bir kez daha denemeli miydi? Ge&ccedil;en defa denediğinde</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>şaşırtıcı s&uuml;rprizlerle karşılaşmıştı. Belki de bu defa Jack&rsquo;e ismiyle seslenmek daha iyi olabilirdi.</p>
  <p>&nbsp;</p>
  <p>Ama tam &ouml;yle yapmadan &ouml;nce, diğer odaya a&ccedil;ılan kapının dışından birinin sesi duyuldu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Y&uuml;zs&uuml;z Charlie!&rdquo; dedi ses fısıltıyla.</p>
  <p>&nbsp;</p>
  <p>George tetikte bekledi ve cevap vermedi. Şifreyi s&ouml;yleyen Jack miydi? Yoksa Y&uuml;zs&uuml;z Charlie&rsquo;yi bilen başka biri mi, kim olabilirdi?</p>
  <p>&nbsp;</p>
  <p>Sonra bir fener daha yandı ve ışığı George&rsquo;u aydınlattı. Ama bu defa, neyse ki Jack&rsquo;in feneriydi. Jack&rsquo;ten de bir rahatlama sesi duyuldu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sensin George! Şifreyi s&ouml;ylediğimde ne diye cevap vermedin? Ben olduğumu tahmin etmeliydin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Jack! Nerelerdeydin? Az &ouml;nce neler oldu tahmin edemezsin!&rdquo; dedi George. &ldquo;Alıp başını gidip beni burada bırakmamalıydın!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O adamları dinlerken bir anda dolabın i&ccedil;ine d&uuml;şt&uuml;m,&rdquo; diye cevap verdi Jack.</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Uuml;zerime kapağı kapandı ve tek kelime bile duyamadım. O adamlar gelir bakar diye hareket bile edemedim. Ama sonunda bir şey duyamayınca kapağı kaldırdım ve senin nerede olduğunu merak ettim! Ben de şifreyi fısıldadım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Anladım,&rdquo; dedi George, memnun bir şekilde. &ldquo;Yani başıma gelenleri duyamadın ha? Adamlar <em>beni</em> buldu ve-&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><em>&ldquo;Buldu </em>mu? Ne yaptılar?&rdquo; diye sordu Jack, m&uuml;thiş bir şaşkınlıkla.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ger&ccedil;ekten &ccedil;ok garipti,&rdquo; dedi George. &ldquo;Ben de senin gibi şifreyi fısıldamıştım. Amacım seni bulabilmekti ama adamlar benim &lsquo;Y&uuml;zs&uuml;z Charlie&rsquo; diye seslendiğimi duyunca ve beni &ccedil;ağırıp ondan bir mesaj mı taşıyorum diye sordular.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Jack duyduklarını tam olarak algılayamadı ve George &uuml;&ccedil; adamın, Y&uuml;zs&uuml;z Charlie adıyla tanınan birini sorduklarını ve kendisini aracı sandıklarını detaylarıyla anlattı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ve sonra da ona iletmem i&ccedil;in bana bir mesaj verdiler,&rdquo; dedi George. &ldquo;Bir not. Cebime koydum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır! Ciddi misin?&rdquo; diye heyecanla sordu Jack. &ldquo;İnanılmaz bir şey. Yeniden bir maceranın tam ortasındayız işte. Hadi nota bakalım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır. &Ouml;nce eve gidelim, orada okuruz,&rdquo; dedi George. &ldquo;Şu yıkıntı binadan bir an &ouml;nce kurtulmak istiyorum, burayı hi&ccedil; sevmedim. Bacadan &uuml;zerime bir baykuş indi ve neredeyse bayılacaktım. Hadi Jack, ger&ccedil;ekten gitmek istiyorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam, bekle biraz,&rdquo; dedi Jack bir anda hatırlayarak. &ldquo;Peki ya Susie ve Jeﬀ? Onlar da buralarda bir yerde olmalı. Onları unutmayalım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu gece burada toplantı olduğunu nereden &ouml;ğrendiklerini bir şekilde bulmalıyız,&rdquo; dedi</p>
  <p>&nbsp;</p>
  <p>George. &ldquo;Hadi onlara seslenelim Jack. Cidden, artık burada bizden başka kimse yok. Ben onları arayacağım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Ve y&uuml;ksek bir sesle bağırdı: &ldquo;JEFF! SUSIE! ORTAYA &Ccedil;IKIN NEREDEYSENİZ!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Sesi eski binanın i&ccedil;erisinde yankılandı ama cevap veren olmadı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Fenerle etrafa bakacağım,&rdquo; dedi Jack ve iki &ccedil;ocuk cesurca, her bir yıkık, boş odaya girdiler.</p>
  <p>&nbsp;</p>
  <p>Etrafta kimsecikler yoktu anlaşılan. Jack bir anda kaygılandı. Sonu&ccedil;ta Susie kardeşiydi. Ona ne olmuştu?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;George, m&uuml;mk&uuml;n olduğunca &ccedil;abuk eve gidip anneme Susie&rsquo;nin ortadan kaybolduğunu haber vermeliyiz,&rdquo; dedi. &ldquo;Ve Jeﬀ&rsquo;in de. Hadi &ccedil;abuk! Başlarına bir şey gelebilir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Hemen Jack&rsquo;in evine d&ouml;nd&uuml;ler. &Ouml;n bah&ccedil;eden girerlerken Jack toplantıdan d&ouml;nen annesini g&ouml;rd&uuml;. Derhal yanına koştu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Anne! Susie kayıp! Yok! Ah, anne, Tigger&rsquo;ın Ahırı&rsquo;na gitmişti ve şimdi orada değil!&rdquo; Annesi şaşkınlıkla Jack&rsquo;e baktı. Alelacele &ouml;n kapıyı a&ccedil;ıp i&ccedil;eri girdi ve iki &ccedil;ocuk da onu izledi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şimdi bana ne olduğunu hemen anlat,&rdquo; dedi. &ldquo;Ne demek istiyorsun? Susie neden dışarı &ccedil;ıktı? Neden?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&Uuml;st katta bir kapı kapandı ve neşeli bir ses, &ldquo;Merhaba anne! Sen misin? Gelip Jeﬀ&rsquo;in tren yoluna baksana! Ve l&uuml;tfen bize saat ge&ccedil; diye kızma &ccedil;&uuml;nk&uuml; Jack ve George&rsquo;un geri d&ouml;nmesini bekliyorduk.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Susie burada,&rdquo; dedi annesi şaşırarak. &ldquo;Siz neden bahsediyorsunuz Jack? Ne kadar da aptalca bir şaka bu b&ouml;yle!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ger&ccedil;ekten de, Susie ve Jeﬀ &uuml;st kattaydı, &uuml;stelik t&uuml;m katın yerleri tren raylarıyla d&ouml;şenmişti!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack afallamış bir halde ve &ouml;fkeyle Susie&rsquo;ye baktı. &Ouml;yleyse hi&ccedil; dışarı &ccedil;ıkmamış mıydı yani? Susie ise hınzırca Jack&rsquo;e g&uuml;ld&uuml;.</p>
  <p>&nbsp;</p>
  <p>&ldquo;İyi oldu!&rdquo; dedi haince. &ldquo;Afacan Beşler toplantısına kim casusluk yapmaya kalkıştı? Kim t&uuml;m anlattıklarımızı duyup da, hepsine inandı? Kim bu karanlıkta kalkıp taa Tigger&rsquo;ın Ahırı&rsquo;na kadar gitti? Kim aptalmış, kim-&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack bir anda k&ouml;p&uuml;rerek &uuml;zerine doğru ilerledi. Susie ise hemen g&uuml;lerek annesinin arkasına saklandı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Jack, Jack!" diye bağırdı annesi. &ldquo;Şunu keser misin? Neler oldu burada? Susie sen de yat artık. Jeﬀ, raylarını topla. Senin de gitme zamanın geldi. Annen neden h&acirc;l&acirc; evde değilsin diye sormak i&ccedil;in birazdan &bull;arayacak. JACK! Ne dediğimi duymadın mı? Susie&rsquo;yi rahat bırak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Jeﬀ raylarını toplamaya koyuldu, George da ona yardım etti. İkisi de Jack&rsquo;in annesinin kızgın halinden korkmuştu.</p>
  <p>&nbsp;</p>
  <p>Susie odasına koşup kapısını &ccedil;arparak kapattı. &ldquo;&Ccedil;ok yaramaz,&rdquo; dedi &ouml;fkeyle Jack. &ldquo;O -o -o...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Git ve banyonun suyunu a&ccedil;,&rdquo; dedi annesi sert&ccedil;e. &ldquo;İkiniz de akşam yemeğinizi yemeden yatacaksınız. B&ouml;yle bir davranışı kabul edemem.&rdquo;</p>
  <p>&nbsp;</p>
  <p>George ve Jeﬀ rayları yerleştirdikleri kutular ellerinde, olabildiğince hızla evden ayrıldılar. George cebinde ne olduğunu unutmuştu. Y&uuml;zs&uuml;z Charlie diye birine kurşunkalemle karalama yazılan bir not! Hatta ne yazdığını bile okuyamamıştı. Ne hoş, ne hoş!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>Toplantıya &Ccedil;ağrı!</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George ve Jeﬀ beraber yolda hızlı hızlı y&uuml;r&uuml;d&uuml;, Jeﬀ kıkırdıyordu. &ldquo;Bence sen ve Jack, balık gibi oltaya geldiniz! Susie akıllı bir kız, planını &ccedil;ok g&uuml;zel yaptı. Hepimiz Jack de duyabilsin diye bağırarak konuştuk. Onun defne ağacının altında gizlendiğini biliyorduk.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George bir şey s&ouml;ylemedi. Susie ve Afacan Beşler&rsquo;in, Gizli Yediler&rsquo;e b&ouml;ylesine bir oyun oynamasına -ve tabii Jack&rsquo;in kolayca tuzağa d&uuml;şmesine de- kızmıştı ama bu numara arkasından neler neler getirmişti!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Susie, Tigger&rsquo;ın Ahırı&rsquo;nı yalnızca Jack ve Gizli Yediler&rsquo;i, bir şeyin peşinde olduklarına inandırabilmek i&ccedil;in kafadan atmıştı. Sırf bu y&uuml;zden Tıknaz Dick ve Numaracı Tom diye isimler yaratmıştı. Ama ne şanstı ki, o gece Tigger&rsquo;ın Ahırı'nda ger&ccedil;ekten bir şeyler d&ouml;n&uuml;yordu. Belki Tıknaz Dick ve Numaracı Tom arasında değil; ama Zeb, Larry ve George&rsquo;un adını duymadığı, diğer esrarengiz adam arasında...</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hi&ccedil; konuşmuyorsun George,&rdquo; dedi Jeﬀ, g&uuml;lerek yine. &ldquo;Tigger&rsquo;ın Ahırı&rsquo;nda eğlendiniz mi? Eminim &ccedil;ok korkutucu bir yerdir!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;yleydi,&rdquo; dedi George, ger&ccedil;ekten hissederek ama başka bir şey s&ouml;ylemedi.</p>
  <p>&nbsp;</p>
  <p>Duyduklarını anlamak ve par&ccedil;aları birleştirmek i&ccedil;in, t&uuml;m olanlara dikkatle kafa yormak istiyordu. Beyni karman &ccedil;ormandı.</p>
  <p>&nbsp;</p>
  <p>Kesin olan bir şey var, diye d&uuml;ş&uuml;nd&uuml; ansızın kendi kendine, o da Gizli Yediler&rsquo;i toplantıya &ccedil;ağırmamız gerektiği. Afacan Beşler&rsquo;in bize b&ouml;yle bir oyun oynaması ve oyunun bizi b&uuml;y&uuml;k bir maceraya s&uuml;r&uuml;klemesi ne kadar da garip. Bu başka bir macera, eminim. Susie aptalın teki ama sayesinde Gizli Yediler sağlam bir d&ouml;n&uuml;ş yapacak!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George evine varır varmaz elini cebine sokup Zeb&rsquo;in verdiği notu aradı. Onu kaybetmesi korkun&ccedil; olurdu! Neyse ki kaybetmemişti. Parmakları elindeki k&acirc;ğıdı sıkıca kavradı. Yavaş&ccedil;a a&ccedil;arken elleri heyecandan titriyordu. Odasının lambası altında okumaya başladı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><em>Sevgili Charlie,</em></p>
  <p>&nbsp;</p>
  <p><em>Her şey hazır ve sorunsuz işliyor. Hi&ccedil;bir terslik yok ama tahmin edebileceğin gibi, biraz sis harika olurdu! Larry makaslarla ilgileniyor, bunu bir d&uuml;zene soktuk. Y&uuml;k kamyonunu unutma ve bir k&ouml;şesi beyaz işaretlenmiş muşamba vagon &ouml;rt&uuml;s&uuml;n&uuml; al. Doğru y&uuml;klemeyi ararken bize zaman kazandıracak. Malı bir y&uuml;k vagonuyla yollaman ve sonra da kamyonla aldırman &ccedil;ok akıllıca!</em></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><em>Kolay gelsin, Zeb</em></p>
  <p><em><br /> </em></p>
  <p>George okuduklarına bir anlam veremedi. T&uuml;m bunlar neyle ilgili olabilirdi ki? Ortada bir t&uuml;r gizli plan olduğu belliydi ama şu yazılanların anlamı neydi?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>George telefona gitti. Belki de Peter hen&uuml;z yatmamıştı. Onunla ger&ccedil;ekten konuşmalı ve t&uuml;m &ouml;nemli gelişmeleri anlatmalıydı.</p>
  <p>&nbsp;</p>
  <p>Peter tam o sırada yatağına girmek &uuml;zereydi. Annesi ona seslenince şaşırarak odasından &ccedil;ıktı, ahizeyi eline aldı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Merhaba! N&rsquo;aber?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Peter, anlatmak i&ccedil;in bekleyemedim. Jack&rsquo;le birlikte Tigger&rsquo;ın Ahırı&rsquo;na gittik ve orada bir şeyler d&ouml;n&uuml;yor. Bir macera yaşadık bile ve-&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bana Susie&rsquo;nin hik&acirc;yesinin doğru olduğunu s&ouml;ylemiyorsun umarım, değil mi?&rdquo; dedi Peter inanamayarak.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır. En azından, senin de dediğin gibi, hepsini uydurduklarını biliyoruz ama tam da hayal ettikleri gibi Tigger&rsquo;ın Ahırı&rsquo;nda birtakım şeyler d&ouml;n&uuml;yormuş. Elbette ki Susie&rsquo;nin bundan haberi yok &ccedil;&uuml;nk&uuml; sadece eğlenmek i&ccedil;in her şeyi kafasından sallamış. Gizli Yediler&rsquo;i yarın, akşam&uuml;st&uuml; &ccedil;ayında toplantıya &ccedil;ağırmalısın Peter.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Sessizlik oldu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haklısın,&rdquo; dedi Peter sonunda. &ldquo;&Ccedil;ağıracağım. &Ccedil;ok garip George. Bana başka bir şey anlatma şimdi; annemin bir yığın soru sormasını istemiyorum. Janet&rsquo;a yarın saat beşte bizim barakada toplantı olduğunu, Pam ve Barbara&rsquo;ya haber vermesini s&ouml;yleyeceğim. Biz de Colin ve Jack&rsquo;e s&ouml;yleriz. &Ccedil;ok ilgin&ccedil; olacak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;T&uuml;m hik&acirc;yeyi duyana kadar bekle!&rdquo; dedi George, &ldquo;Hayretler i&ccedil;inde kalacaksın.&rdquo; Telefonu yerine koydu ve yemek yemediğini unutarak yatağa gitmeye hazırlandı. Akşam olanları bir t&uuml;rl&uuml; aklından &ccedil;ıkaramıyordu. Gizli Yediler&rsquo;in şifresinin Y&uuml;zs&uuml;z Charlie olması ve ger&ccedil;ekten de b&ouml;yle bir adamın var olması ne kadar da tuhaftı!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Susie&rsquo;nin safsatalarının birdenbire ger&ccedil;ek &ccedil;ıkması ne kadar da sıra dışı, &uuml;stelik de kızın hi&ccedil;bir şeyden haberi yoktu! Tigger&rsquo;ın Ahırı&rsquo;nda hakikaten de bazı olaylar <em>d&ouml;n&uuml;yordu!.</em></p>
  <p>&nbsp;</p>
  <p>George yattıysa da, uzun s&uuml;re g&ouml;z&uuml;ne uyku girmedi. Jack de aynı şekilde uyuyamıyordu. Heyecan doluydu. Keşke o dolabın altında hareket edemeden kalmasaydı, o zaman konuşulanları o da dinleyebilirdi. Ama olsun, George ikisine yetip de artacak kadar bilgi edinmişti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Gizli Yediler ertesi g&uuml;n yerinde duramıyordu. Afacan Beşler&rsquo;e ellerinde heyecan verici bilgiler olduğunu &ccedil;aktırmamak zordu fakat Peter, konuyu okulda konuşmalarını kesinlikle yasaklamıştı. Belli</p>
  <p>&nbsp;</p>
  <p>mi <em>olur,</em> baş belası Susie, d&ouml;rt kulağı a&ccedil;ık gezdiğinden duyup &ouml;ğrenebilirdi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Afacan Beşler&rsquo;in dibimizde dolaşıp bizi takip etmesini istemeyiz,&rdquo; dedi Peter. &ldquo;Hepiniz akşama kadar bekleyin ve sonra işimize koyuluruz!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Saatler beşi g&ouml;sterdiğinde her bir Gizli Yediler &uuml;yesi, Peter&rsquo;ın bah&ccedil;esindeki barakadaydı. Hepsi &ouml;ğlen okulları bittikten sonra koşarak evlerine d&ouml;nm&uuml;ş, &ccedil;aylarını i&ccedil;miş ve hemen toplantıya gelmişlerdi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Şifreler hızlıca fısıldandı ve baraka dolmaya başladı. Herkes G.Y. rozetlerini takmıştı. &ldquo;Y&uuml;zs&uuml;z Charlie, Y&uuml;zs&uuml;z Charlie, Y&uuml;zs&uuml;z Charlie.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Jack ve George&rsquo;un toplantı başlayıncaya kadar konuşacak vakti vardı. Garip hik&acirc;yelerini &ccedil;&ouml;zmeye uğraşıyorlardı!</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte hepimiz buradayız,&rdquo; dedi Peter. &ldquo;Scamper, kapının &ouml;n&uuml;nde dur ve n&ouml;bet tut. Bir şey duyacak olursan, hemen havla. Şu anda son derece &ouml;nemli bir toplantı yapılacak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Scamper yerinden kalktı ve g&ouml;rev bilinciyle yerini aldı. Oturup dinlemeye başladı, &ccedil;ok ciddi g&ouml;r&uuml;n&uuml;yordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah, hadi acele et Peter,&rdquo; dedi Pam. &ldquo;Neler</p>
  <p>&nbsp;</p>
  <p>olup bittiğini &ouml;ğrenmezsem meraktan &ccedil;atlayacağım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam, tamam,&rdquo; dedi Peter. &ldquo;Biliyorsunuz ki, &ouml;nemli bir gelişme olmadığı takdirde Noel&rsquo;e kadar başka bir toplantı yapılmayacaktı. Gelin g&ouml;r&uuml;n ki, m&uuml;him birtakım olaylar oldu. Jack, hik&acirc;yeni anlatmaya başla l&uuml;tfen.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Jack zaten bu an i&ccedil;in &ouml;l&uuml;p bitiyordu. Anlatmaya ilk olarak, defne ağacının altında Afacan Beşler&rsquo;in toplantısını dinlemek i&ccedil;in nasıl saklandığıyla başladı ve Susie&rsquo;nin Gizli Yediler&rsquo;i kandırmak i&ccedil;in uydurduğu hik&acirc;yeyle, onları ger&ccedil;ekte olmayan bir şeyin peşinden s&uuml;r&uuml;klemeyi tasarladığıyla devam etti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter&rsquo;ın hik&acirc;yeyi duyduğunda g&uuml;l&uuml;p ge&ccedil;tiğini ve bunun sadece Susie&rsquo;nin hayal g&uuml;c&uuml; olduğunu s&ouml;ylediğini ama yine de kendisinin George&rsquo;la birlikte Tigger&rsquo;ın Ahırı&rsquo;na ne olur ne olmaz gittiklerini anlat&uuml;.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ama haklıydım,&rdquo; diye araya girdi Peter. &ldquo;Olay kurguydu; tesad&uuml;fen ger&ccedil;eklerle &ccedil;akıştı. Susie&rsquo;nin bundan haberi bile yok elbette,&rdquo; '</p>
  <p>&nbsp;</p>
  <p>George hik&acirc;yeyi devraldı. Susie ve Jeﬀ&rsquo;in &ouml;nlerinde olduklarını sanarak hızlı hızlı Tigger&rsquo;ın Ahırı&rsquo;na gidişlerini anlattı diğerlerine. Ve sonunda eski evde yaşadıkları maceranın en heyecanlı kısmına geldi!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Yediler ilgiyle dinledi ve George, &uuml;&ccedil; adamın i&ccedil;eri girdiği kısmı anlatırken nefesleri kesildi.</p>
  <p>&nbsp;</p>
  <p>Sonrasında Jack, adamları dinlemek i&ccedil;in kapıya yanaştığını, ardından dolabın i&ccedil;ine d&uuml;şt&uuml;ğ&uuml;n&uuml;, George'un ona bakmak i&ccedil;in i&ccedil;eri girdiğinde şifreyi fısıldamasını ve Y&uuml;zs&uuml;z Charlie şifresinin s&uuml;rpriz dolu bir sona yol a&ccedil;tığını anlattı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yani ger&ccedil;ekten de Y&uuml;zs&uuml;z Charlie diye birinin olduğunu mu s&ouml;yl&uuml;yorsun?&rdquo; diye sordu Barbara şaşkınlıkla. &ldquo;Bizim şifremiz yalnızca bir k&ouml;peğin adıydı. Aynı ismi taşıyan başka bir insanın daha olduğunu d&uuml;ş&uuml;nsenize! İnanılır gibi değil!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;S&ouml;z&uuml;n&uuml; kesme,&rdquo; dedi Peter. &ldquo;Anlatmaya devam edin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Herkes, adamın George&rsquo;u, Y&uuml;zs&uuml;z Charlie tarafından g&ouml;nderilmiş bir aracı sandığını faltaşı gibi a&ccedil;ılmış g&ouml;zlerle dinledi. Ve George sonunda adamın kendisine verdiği nottan bahsedip notu cebinden &ccedil;ıkarttığında Gizli Yediler kelimenin tam anlamıyla heyecandan dilini yutmuştu!</p>
  <p>&nbsp;</p>
  <p>Not elden ele dolaştı. Peter sonunda bir kutunun &uuml;zerine vurdu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hepimiz notu g&ouml;rd&uuml;k,&rdquo; dedi. &ldquo;Ve George&rsquo;la Jack&rsquo;in d&uuml;n gece yaşadıklarım dinledik. Garip bir durumu keşfettiğimiz g&uuml;n gibi ortada. Gizli Yediler bu olayın peşine d&uuml;ş&uuml;p aydınlatmak istiyor mu?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Herkes bir ağızdan bağırdı ve kutulara vurdu.</p>
  <p>&nbsp;</p>
  <p>Scamper da heyecanla havladı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam,&rdquo; dedi Peter, &ldquo;Ben de katılıyorum. Ancak bu defa &ccedil;ok ama &ccedil;ok dikkatli olmalıyız. Aksi takdirde Afacan Beşler işlerimize burunlarını sokmaya &ccedil;alışır ve her şeyi mahvederler. KİMSE - Hİ&Ccedil; KİMSE- bu konuda bir başkasına tek kelime bile etmemeli. Anlaşıldı mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Anlaşılmıştı. Scamper geldi ve s&ouml;ylenenleri anlamış da onaylıyormuş gibi patisini Peter&rsquo;ın dizine koydu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kapıya geri d&ouml;n Scamper,&rdquo; dedi Peter. &ldquo;Eğer Afacan Beşler&rsquo;den biri etrafta casusluk yaparsa bizi sen uyaracaksın. Dikkatli ol.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Scamper itaatk&acirc;r bir tavırla yerine d&ouml;nd&uuml;. Yediler birbirlerine daha da yaklaştı ve hararetli bir tartışmaya başladılar.</p>
  <p>&nbsp;</p>
  <p>&ldquo;İlk olarak, Jack ve George&rsquo;un neler duyduğunu bir sıralayalım,&rdquo; dedi Peter.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sonra da ne anlama geldiklerini &ccedil;&ouml;zmeye &ccedil;alışırız. Şu anda kafam &ccedil;orbaya d&ouml;nd&uuml; ve adamların ne yapmayı tasarladığıyla ilgili en ufak bir fikrim yok.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haklısın,&rdquo; dedi Jack. &ldquo;Evet, sana s&ouml;ylediğim gibi adamların sesini duydum ama &ccedil;ok kısıktı ve yalnızca birka&ccedil; kelimelerini anlayabildim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hangi kelimeleri mesela?&rdquo; diye sordu Peter. &ldquo;İyi d&uuml;ş&uuml;n.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bir şeyleri &lsquo;y&uuml;kleyip boşaltmak&rsquo;tan bahsedip durdular,&rdquo; dedi Jack. &ldquo;Ve &lsquo;makaslar&rsquo; hakkında konuştular.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne t&uuml;r makaslar?&rdquo; dedi Peter.</p>
  <p>&nbsp;</p>
  <p>Jack ne olduğunu bilemeden kafasını salladı. &ldquo;Hi&ccedil;bir fikrim yok. Birtakım şekillerden de s&ouml;z ettiler. Birka&ccedil; kez &lsquo;altı-iki&rsquo; dediler ve sonra da &lsquo;belki yedi-ondur&rsquo; dediler. Bir de g&ouml;ky&uuml;z&uuml;nde ayın olmaması gerektiğini s&ouml;yl&uuml;yorlardı. Karanlık, sisli ve puslu havalardan konuştular. A&ccedil;ık&ccedil;ası bunlardan hi&ccedil;bir anlam &ccedil;ıkaramadım. Emin olduğum tek şey bir planı enine boyuna tartıştıklarıydı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Başka ne duydun?&rdquo; diye sordu Janet.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hi&ccedil;bir şey,&rdquo; diye cevapladı Jack. &ldquo;Ondan sonra dolabın i&ccedil;ine d&uuml;şt&uuml;m ve kapak &uuml;zerime kapandı. O andan itibaren tek kelime bile duyamadım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ve son bir şey daha hatırlıyorum. Adamlar Y&uuml;zs&uuml;z Charlie&rsquo;nin Dailing&rsquo;de mi, yoksa Hammond&rsquo;da mı olduğunu sordu,&rdquo; dedi George. &ldquo;Ama kim bilir ne anlama geliyordur?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Belki de at&ouml;lye veya işle ilgili konuşuyorlardı,&rdquo; diye d&uuml;ş&uuml;nd&uuml; Colin. &ldquo;Belki bulabiliriz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet. O ipu&ccedil;larından iz s&uuml;rebiliriz,&rdquo; dedi Peter. &ldquo;Şimdi, şu not. Ne demeye &ccedil;alışıyor olabilir? Burada da &lsquo;makaslar&rsquo;dan bahsedilmiş.</p>
  <p>&nbsp;</p>
  <p>Ve y&uuml;k vagonları ve kamyonlar hakkında konuşmuşlar. Bence bir hırsızlık d&uuml;ş&uuml;n&uuml;ld&uuml;ğ&uuml; a&ccedil;ık. Ama ne t&uuml;r bir hırsızlık? Sis de istiyorlar. Sanırım, sebebi malum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Notu polise g&ouml;t&uuml;rmeli miyiz?&rdquo; diye sordu Barbara, aklına bir anda parlak bir fikir gelerek.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah hayır! Daha değil!&rdquo; dedi George. &ldquo;O benim notum ve bundan b&uuml;y&uuml;klere bahsetmeden &ouml;nce kendimiz bir şeyler yapabilir miyiz diye bir bakalım istiyorum. Kaldı ki, şimdiye kadar bir s&uuml;r&uuml; macerayı kendi başımıza &ccedil;&ouml;zd&uuml;k. Şu durumda da aynı şeyi yapmamamız i&ccedil;in bir neden g&ouml;remiyorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben denemeye varım,&rdquo; dedi Peter. &ldquo;T&uuml;m bunlar &ccedil;ok heyecanlı. Ve şimdiden elimizde bir s&uuml;r&uuml; detay var. D&ouml;rt adamdan &uuml;&ccedil;&uuml;n&uuml;n ismini biliyoruz bile. Birininki Zeb, b&uuml;y&uuml;k bir ihtimalle Zebedee&rsquo;nin kısaltması; olduk&ccedil;a alışılmışın dışında bir isim. Bir diğeri Larry, Laurence&rsquo;ın kısaltması olabilir ve sonuncu da Y&uuml;zs&uuml;z Charlie. Belki o patronlarıdır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, ve onun Dalling&rsquo;de veya Hammond&rsquo;da olduğunu da biliyoruz,&rdquo; dedi Jack. &ldquo;İlk olarak ne yapacağız Peter?&rdquo; Scamper bir anda vahşice havlamaya ve kapıyı tırmalamaya başladı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tek kelime bile etmeyin!&rdquo; dedi Peter, kesin bir tavırla. &ldquo;Dışarıda biri var!&rdquo;</p>
  <p>&nbsp;</p>
  <p><strong>Bir Fikri Olan?</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter kapıyı a&ccedil;tı ve Scamper havlayarak dışarı fırladı. Sonra da bir &ccedil;alının yanında durdu ve kuyruğunu salladı. Gizli Yediler peşinden gitti.</p>
  <p>&nbsp;</p>
  <p>&Ccedil;alılığın dibinde bir &ccedil;ift ayak g&ouml;z&uuml;kt&uuml;. Jack sinirle haykırdı ve &ccedil;alılığa daldı. İ&ccedil;eriden birini tutup dışarıya &ccedil;ıkarttı, Susie! &ldquo;Sen ne yaptığını zannediyorsun!&rdquo; diye bağırdı. &ldquo;Buraya gelip konuştuklarımızı ne hakla dinliyorsun!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bırak beni,&rdquo; dedi Susie. &ldquo;Bana ne yaptığımı mı soruyorsun! Ben yalnızca senin cumartesi g&uuml;n&uuml; yaptığın şeyin aynını yapıyorum! Kim defne ağacının altına saklanmıştı? Ve-&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Burada toplantı yaptığımızı nasıl &ouml;ğrendin?&rdquo; diye Susie&rsquo;yi sarsarak sordu Jack.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Seni takip ettim,&rdquo; dedi kardeşi g&uuml;lerek. &ldquo;Ama Scamper yaklaştığımı anlar diye, kapının yanına kadar gelip konuştuklarınızı dinleyemedim. Aniden hapşırdım, sanırım onu duydu. Ne hakkında toplantı yapıyorsunuz?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Emin ol, sana s&ouml;yleriz!&rdquo; dedi Peter, sinirlenerek. &ldquo;Eve d&ouml;n Susie. Geri d&ouml;n! Jack, onu evine g&ouml;t&uuml;rsene. Toplantı bitti.&rdquo; &ldquo;Sinir oluyorum ya!&rdquo; dedi Jack. &ldquo;Tamam. Hadi Susie. Sa&ccedil;ma</p>
  <p>&nbsp;</p>
  <p>şeyler yaparsan, bağırtana kadar sa&ccedil;larını &ccedil;ekerim!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack, Susie&rsquo;yle birlikte gitti. Peter diğerlerine d&ouml;nd&uuml; ve sessizce konuşmaya başladı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Dinleyin. Bug&uuml;n tartıştıklarımızı iyi d&uuml;ş&uuml;n&uuml;n ve bana veya Janet&rsquo;a yarın olumlu fikirlerle gelin. Toplantıya artık devam etmeyelim. Afacan Beşler&rsquo;den başka biri daha bizi dinlemeye &ccedil;alışabilir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam,&rdquo; dedi Yediler. Şaşkınlık ve heyecanla evlerinin yollarını tuttular. T&uuml;m bildikleri kelimeleri anlamlı bir sonuca ulaşabilmek i&ccedil;in nasıl bir araya getirebilirlerdi ki? Makaslar. Altı-iki, yedi- on. Sis, pus, karanlık. Dalling, Hammond.</p>
  <p>&nbsp;</p>
  <p>Her biri yararlı fikirler bulmaya &ccedil;alıştı. Ama Barbara&rsquo;nın aklına bir şey gelmedi. Pam, Dalling ve Hammond&rsquo;ı babasına sormayı denedi. Babasının hi&ccedil;bir fikri yoktu. Babası neden sorduğunu bilmek istediğinde Pam kendini tuhaf hissetti. Konu hakkında daha fazla konuşmak istemiyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Colin, karanlık ve sisli bir gecede hırsızlık planlanması gerektiği sonucuna vardı. Mallar bir y&uuml;k aracından indirilecekti. Ama neden bir kamyona ihtiya&ccedil; vardı? T&uuml;m erkekler aynı şeyi d&uuml;ş&uuml;nd&uuml; fakat Peter bu sorunun cevabım &ouml;ğrenseler bile yeri, zamanı ve kamyonu bilmedikleri s&uuml;rece bir işe yaramayacağını s&ouml;ylemişti!</p>
  <p>&nbsp;</p>
  <p>Jack&rsquo;in olduk&ccedil;a iyi bir fikri vardı. Eğer Zebedee adlı bir adam bulabilirlerse, o kişi b&uuml;y&uuml;k ihtimalle Tigger&rsquo;ın Ahırı&rsquo;ndaki Zeb olacaktı. &Ccedil;&uuml;nk&uuml; bu mahallede, bu ismi taşıyan başka biri daha olamazdı!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam Jack. Bence iyi <em>fikir,'&rdquo;</em> dedi Peter. &ldquo;Sen bizim i&ccedil;in araştırabilirsin. Zeb&rsquo;in kim olduğunu bul, bizi bir yerlere ulaştırabilecek ilk adım olabilir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haklısın da, nasıl bulabilirim ki?&rdquo; diye sordu Jack. &ldquo;Sokakta rastladığım her adama isimleri Zeb mi diye soramam ya.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tabii ki hayır. Bu y&uuml;zden iyi bir <em>fikir</em> olduğunu s&ouml;yledim,&rdquo; dedi Peter g&uuml;lerek. &ldquo;Ama o kadar işte. Yapabileceğimiz bir şey değil, anlıyor musun? İşte ondan dolayı fikir olarak kusursuz ama daha fazlası değil. Mahalledeki tek Zebedee&rsquo;yi bulmak samanlıkta iğne aramaktan farksız.&rdquo;</p>
  <p>&nbsp;</p>
  <p><em>&ldquo;Ben o </em>işi yapmak istemezdim,&rdquo; dedi yanlarında oturan Janet. &ldquo;Peter ve benim ger&ccedil;ekten iyi bir fikrimiz var sanırım Jack.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neymiş o?&rdquo; diye sordu Jack.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evde telefon rehberini a&ccedil;tık ve Dalling ya da Hammond diye bir yer var mı diye kontrol ettik,&rdquo; dedi Janet. &ldquo;Ama yoktu. Biz de, bizim mahallede değil de, daha uzaklarda bir yerlerde olabileceklerini d&uuml;ş&uuml;nd&uuml;k. Telefon rehberimizde yalnızca bu mahallede yaşayanların adı var.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şimdi postaneye, oradaki b&uuml;y&uuml;k telefon rehberlerine bakmaya gideceğiz,&rdquo; dedi Peter. &ldquo;Onlarda her mahallenin numarası vardır. Bizimle gelmek ister misin?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jack de onlara katıldı. Postaneye varıp i&ccedil;eri girdiler. Peter eline iki rehber aldı. Bir tanesi D, diğeriyse H harfiyle başlayan isimler i&ccedil;indi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şimdi Dalling&rsquo;e bakalım,&rdquo; dedi ve parmağıyla D&rsquo;lerin &uuml;zerinde gezinmeye başladı. Diğer ikisi de Peter&rsquo;ı takip ederek eğildiler.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Dale, Dale, Dale, Dales, Dalgleish, Dalish, Dallas, DALLİNG!&rdquo; diye okudu Peter, parmağı listede kaymaya devam ederek. &ldquo;İşte burada, Dalling. Olamaz, &uuml;&ccedil; tane Dalling var! Kahretsin!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bayan A. Dalling, Rose Villası, Hubley,&rdquo; diye ilkini okudu Janet. &ldquo;Ve bir diğeri, E.A.Dalling, Bah&ccedil;eli Konak, Tallington. Ve sonuncusu da Messrs. E.Dalling, Kurşun Malları &Uuml;reticisi. Tamam, hangisi aradığımız Dalling dersiniz? Bence kurşun &uuml;reticisi olan.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet,&rdquo; dedi Peter, heyecanla. &ldquo;Şimdi de H harflerine bakalım. &Ouml;b&uuml;r kitap nerede? Ve başlıyoruz, Hail, Hail, vay canına, Hail diye ne kadar da &ccedil;ok isim var! Hallet, Ham, Hamm, Hammers, Hamming, Hammond, Hammond, Hammond, Hammond, hey ŞURAYA BAKIN!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Hepsi birden baktılar. Peter d&ouml;rd&uuml;nc&uuml; Hammond&rsquo;ı işaret ediyordu. &ldquo;Hammond Kurşun</p>
  <p>&nbsp;</p>
  <p>&Uuml;retim Limited şirketi, Petlington.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte bu!&rdquo; dedi Peter muzaﬀer bir sevin&ccedil;le. &ldquo;Kurşun &uuml;r&uuml;nleri ticareti yapan iki şirket. Birisi Hammond ve diğeri Dalling. Y&uuml;zs&uuml;z Charlie&rsquo;nin ikisiyle de alakası olmalı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kurşun!&rdquo; dedi Jack. &ldquo;Bug&uuml;nlerde &ccedil;ok değerli, değil mi? Kiliselere gidip kurşun &ccedil;atıları &ccedil;alan hırsızlar hakkında her g&uuml;n bir s&uuml;r&uuml; şey okuyorum. Kiliselerin &ccedil;atılan neden hep kurşundan acaba?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sanki Y&uuml;zs&uuml;z Charlie malları bir yere g&ouml;nderecek ve Zeb&rsquo;le birlikte diğerleri de yolda aracı durdurup kurşunları alacaklar gibi,&rdquo; dedi Peter. &ldquo;Senin de dediğin gibi, kurşun &ccedil;ok değerli Jack.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eğer Charlie bu iki firmada birden &ccedil;alışıyorsa, y&uuml;ksek bir konumda olmalı,&rdquo; dedi Janet. &ldquo;Ger&ccedil;ek adının ne olduğunu bilmek i&ccedil;in neler vermezdim! Y&uuml;zs&uuml;z Charlie! Acaba neden ona bu ismi takmışlar?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Herhalde &ccedil;ok utanmaz biri olduğu i&ccedil;indir,&rdquo; dedi Peter. &ldquo;Keşke Hammond ve Dalling bu kadar uzak olmasaydı! Gidip Y&uuml;zs&uuml;z Charlie diye tanınan biri var mı diye biraz araştırma yapabilirdik.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kilometrelerce uzaktalar ama,&rdquo; dedi Jack adreslere bakarak. &ldquo;Bence şimdiye kadar olduk&ccedil;a uyanıktık; yine de elimizde pek bir şey yokmuş gibi hissediyorum. Yalnızca Dalling ve</p>
  <p>&nbsp;</p>
  <p>Hammond&rsquo;ın kurşun gibi değerli bir maddeyi &uuml;reten firmalar olduklarını biliyoruz. Hepsi bu!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet. Elimize pek bir ipucu ge&ccedil;medi,&rdquo; dedi Peter rehberi kapatarak. &ldquo;Biraz daha kafa patlatmamız lazım. Hadi gidip tatlı bir şeyler alalım. Şeker yemek her zaman zihnimi a&ccedil;mıştır!&rdquo;</p>
  <p>&nbsp;</p>
  <p><strong>Oyun ve Parlak Fikir!</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bir g&uuml;n daha ge&ccedil;ti ve cumartesi oldu. O sabah bir toplantı vardı ama kimse &uuml;zerinde konuşup tartışacak fazla bir bilgiye sahip değildi. Aslına bakarsanız son seferki heyecan dolu toplantıdan sonra, bug&uuml;nk&uuml; olduk&ccedil;a sıkıcı ge&ccedil;iyordu. Yediler barakada oturuyor, Jack&rsquo;in annesinin verdiği bisk&uuml;vileri yiyordu. Scamper ise yeniden kapıda n&ouml;bet tutuyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Dışarıda yağmur vardı. Yediler kasvetli havaya baktı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Y&uuml;r&uuml;y&uuml;şe &ccedil;ıkamayız, futbol da oynayamayız,&rdquo; dedi Peter. &ldquo;Hadi barakada bir oyun oynayalım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tren yolu setini getirsene Peter,&rdquo; dedi Janet. &ldquo;Ben de benim &ccedil;iftlik setimi getiririm. Oyuncak ağa&ccedil;ların ve binaların arasından tren yolu ge&ccedil;irebiliriz. Tıpkı ger&ccedil;ek bir kasaba gibi. Bir s&uuml;r&uuml; &ccedil;iftlik malzememiz var.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oh, evet. Hadi yapalım,&rdquo; dedi Pam. &ldquo;Senin &ccedil;iftlik setin &ccedil;ok g&uuml;zel. Hayatımda g&ouml;rd&uuml;klerimin en g&uuml;zeli ve en b&uuml;y&uuml;ğ&uuml;. Hadi getirin! Yerleştirir, sonra da tren yolunu aralarından ge&ccedil;iririz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yağmurlu bir g&uuml;nde yapılabilecek en g&uuml;zel şey,&rdquo; dedi Jack. &ldquo;George bana &ccedil;aya geldiği g&uuml;n,</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Jeﬀ&rsquo;in koca tren yoluna yardım etmek istedim ama Susie&rsquo;nin misafiri diye bir şey s&ouml;yleyemedim. Biliyor musun, bug&uuml;nlerde macera peşindeyiz diye kuduruyor Peter. O gece Tigger&rsquo;ın Ahırı&rsquo;nda bir şey mi oldu diye sorup sorup duruyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sen de sustur onu,&rdquo; dedi Peter. &ldquo;Scamper, kapıyı daha fazla dinlemene gerek yok. Yanımıza gelip bize katılabilirsin eski dostum. Toplantı bitti zaten.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Scamper bunu duyduğuna sevindi. Kuyruğunu sallayarak herkesin etrafında d&ouml;nd&uuml;. Peter tren yolu setini getirdi ve Janet&rsquo;la Pam birlikte &ccedil;iftlik setini almaya gittiler. Oyuncak &ccedil;iftlik seti eksiksizdi. Hayvanlar, &ccedil;ift&ccedil;iler, ağa&ccedil;lar, &ccedil;itler, yemlikler!..</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Herkes iki seti birden kurmaya koyuldu, trenin raylarını ve ağa&ccedil;larıyla, &ccedil;itleriyle, hayvanlarıyla ve binalarıyla t&uuml;m bir kasabayı. Ger&ccedil;ekten &ccedil;ok eğlenceliydi!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter bir anda camdan dışarı baktı. Bir şey hareket etmişti. İ&ccedil;eriyi seyreden bir y&uuml;z g&ouml;rd&uuml; ve bir anda haykırarak yerinden kalktı. Herkes şaşkınca ayaklandı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Jeﬀ,&rdquo; diye bağırdı Peter. &ldquo;Afacan Beşler i&ccedil;in casusluk yapıyor olmalı. Yakala onu Scamper!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ama Jeﬀ &ccedil;oktan arkasına bile bakmadan ka&ccedil;mıştı. Hem Scamper onu yakalasaydı bile,</p>
  <p>&nbsp;</p>
  <p>hi&ccedil;bir şey yapmazdı &ccedil;&uuml;nk&uuml; onu iyi tanıyor ve seviyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Jeﬀ&rsquo;in i&ccedil;eri bakması bir işe yaramaz,&rdquo; dedi Janet. &ldquo;Burada eğlenerek oyun oynadığımızı g&ouml;r&uuml;r sadece. İstediği kadar yağmurun altında dikilip bizi izleyebilir!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Tren yolu sonunda hazırlanmıştı. &Uuml;&ccedil; tane tıkır tıkır saat gibi işleyen motor, vagonlarına bağlıydı. Trenlerden ikisi yolcu, geriye kalan biriyse y&uuml;k treniydi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bir treni ben idare edeceğim, sen de diğerini edebilirsin Colin. Sen de &uuml;&ccedil;&uuml;nc&uuml;s&uuml;n&uuml; al Jack,&rdquo; dedi Peter. &ldquo;Janet sen işaretlerden sorumlusun. George sen de makaslardan sorumlu ol. O konuda olduk&ccedil;a iyisin. Bir kaza yapmayalım. İki tren &ccedil;arpışacak gibi olursa, istediğin zaman trenlerin raylarını değiştirebilirsin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Anlaştık. Makasları ben idare ederim. Bir trenin ana raylardan, yan raya ge&ccedil;mesini izlemeyi seviyorum,&rdquo; dedi George, sevinerek.</p>
  <p>&nbsp;</p>
  <p>Motorlar &ccedil;alıştı ve gitmeye hazır hale geldiler. Hızlıca hareket ettiler ve George birbirlerine &ccedil;arpabileceklerini g&ouml;r&uuml;r g&ouml;rmez, &ccedil;abucak rayları değiştirdi.</p>
  <p>&nbsp;</p>
  <p>Ve t&uuml;m bu olanlar arasında, Janet bir anda</p>
  <p>&nbsp;</p>
  <p>ayağa kalkıp bağırdı: &ldquo;Hİ&Ccedil; B&Ouml;YLE D&Uuml;Ş&Uuml;NMEMİŞTİM!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Diğerleri ona d&ouml;nd&uuml;.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne</p>
  <p>&nbsp;</p>
  <p>Peter.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; "Neyi</p>
  <p>&nbsp;</p>
  <p>oldu?&rdquo; diye d&uuml;ş&uuml;nmemiştin?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Neden</p>
  <p>&nbsp;</p>
  <p>sordu &ouml;yle</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>bakıyorsun?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Makaslar!&rdquo; dedi Janet coşkuyla. &ldquo;Makaslar!&rdquo; Ve ellerini makasları değiştirmekle meşgul George&rsquo;a doğru salladı. &ldquo;Ah, Peter! Aptal olma! Hatırlamıyor musun? Tigger&rsquo;ın Ahırı&rsquo;ndaki adamlar <em>makaslar</em> hakkında konuşuyordu. Artık eminim ki bahsettikleri şey, <em>tren yolu &uuml;zerindeki</em> <em>makaslardır&rsquo;</em></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Kısa bir sessizlik odaya h&acirc;kim oldu. Sonra herkes bir anda konuşmaya başladı. &ldquo;Evet! Olabilir! Tren yolunun &uuml;zerindeki makaslar!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Oyun durmuş ve hararetli bir tartışma başlamıştı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden makasları kullansınlar ki? O zaman giden treni diğer bir raya ge&ccedil;irmek istiyor olmalılar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, &ccedil;almak istedikleri şeyi taşıyan bir tren, kurşun taşıyan bir tren mesela!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O halde bir y&uuml;k vagonu olmalı. Vagonlardan biri &ccedil;almak istedikleri kurşunu taşıyor olacak!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Muşamba! Belki de o muşamba y&uuml;klenen vagonun &uuml;zerine kaplanmış olacaktır! Hatırlıyor musunuz? K&ouml;şesinden beyazla işaretli vagon; b&ouml;ylece adamlar hangi vagon olduğunu ayırt edebilecek.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet! B&ouml;ylece kurşunun hangi vagonda y&uuml;kl&uuml; olduğunu bulabilmek i&ccedil;in her birini ayrı ayrı kontrol etmek durumunda kalmayacaklar. Bazen y&uuml;k taşıyan trenlerde otuz, hatta kırk vagon birden oluyor. Beyaz işaretli muşamba, onlara aradıkları vagonu kabak gibi ortaya &ccedil;ıkaracak!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hav,&rdquo; dedi Scamper, kendisi de heyecanlanarak.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter ona d&ouml;nd&uuml; ve &ldquo;Hey, Scamper, tekrar kapıya n&ouml;bete git eski dostum!&rdquo; dedi. &ldquo;Toplantı yeniden başladı! Dikkatli ol!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Scamper bir kez daha n&ouml;bet yerine gitti ve Gizli Yediler heyecanla birbirlerine sokuldu. Tek kelimenin ne anlama geldiğini bulmak bile beyinlerinin &ccedil;alışmasını ve doğru izin peşine d&uuml;şmelerini sağlamıştı!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ger&ccedil;ekten &ccedil;ok zekisin Janet,&rdquo; dedi Jack ve Janet&rsquo;ın g&ouml;zlerinin i&ccedil;i g&uuml;ld&uuml;.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bunu herkes d&uuml;ş&uuml;nebilirdi,&rdquo; dedi Janet. &ldquo;Yalnızca &lsquo;makaslar&rsquo; dediğinizde aklımda bir anda ziller &ccedil;almaya başladı, hepsi bu. Peter, sence o makaslar nerede?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter o sırada başka bir şeyin peşindeydi. &ldquo;Benim aklım diğer bir noktaya takıldı,&rdquo; dedi, g&ouml;zleri parıldayarak. &ldquo;Adamların bahsettiği altı-iki, yedi-on. Trenlerin saati olabilir mi acaba?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oh evet! Tıpkı babamın eve d&ouml;nerken altı-yirmi ya da yedi-on iki trenini kullanması gibi!&rdquo;</p>
  <p>&nbsp;</p>
  <p>diye bağırdı Pam. &ldquo;Altı-iki, bir yerlerden bu saatte kalkacak bir tren olmalı ya da bir yerlere varacak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ve karanlık bir gecede, havanın puslu ve sisli olmasını istemelerinin sebebi de, rayları kimseye fark ettirmeden değiştirebilmek,&rdquo; dedi Jack. &ldquo;Sisli bir gece, tam da onların istedikleri şey. B&ouml;ylece makinist, sisli bir gecede rayların değiştirildiğini ve trenin yanlış yola girdiğini g&ouml;remez. Treni, bazı işaretler g&ouml;r&uuml;nceye kadar s&uuml;rmeye devam eder. O sırada adamlar da işaretli vagondakileri almak i&ccedil;in yolun sonunda bekliyor olacak...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ve bence adamlar şaşkın makinist ve g&uuml;venlik g&ouml;revlisiyle de bir anlaşma yapabilir,&rdquo; dedi Colin.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Sonra bir sessizlik oldu. Yediler bu soygunun arkasında b&uuml;y&uuml;k bir &ccedil;etenin olması gerektiğine karar verdiler.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sanırım binlerine haber versek iyi olacak,&rdquo; dedi Pam.</p>
  <p>&nbsp;</p>
  <p>Peter kafasını salladı. &ldquo;Hayır. Kendimiz daha fazlasını bulmaya &ccedil;alışabiliriz. Artık bir yerlere varabileceğimizden eminim! &Ouml;rneğin gidip tren tarifesinden herhangi bir yere altıyı iki ge&ccedil;e varan bir tren var mı diye bakabiliriz, altı-iki.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, iyi bir fikir değil,&rdquo; dedi Jack. &ldquo;Y&uuml;k trenleri tarifelerde yazmaz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haklısın, unuttum,&rdquo; dedi Peter. &ldquo;Peki, birimiz veya ikimizin istasyona gidip de trenlerin ne zaman ve nereden geldiğini sormaya ne dersiniz? Dalling ve Hammond&rsquo;ın nerede olduklarını biliyoruz. Tam olarak yerleri neydi, Petlington mıydı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet,&rdquo; dedi Janet. &ldquo;İstasyona gitmeyi d&uuml;ş&uuml;nmen &ccedil;ok akıllıca Peter. Yağmur durdu. Neden şimdi yola &ccedil;ıkmıyorsun?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ıkıyorum,&rdquo; diye cevapladı Peter. &ldquo;Sen de benimle gel Colin. Jack ve George zaten fazlasıyla heyecan yaşadılar, sense hen&uuml;z pek macera g&ouml;remedin. İstasyona birlikte gidelim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece iki &ccedil;ocuk heyecanla yola koyuldu. Artık ger&ccedil;ek bir iz peşindeydiler!</p>
  <p>&nbsp;</p>
  <p>Peter ve Colin tam da, bir trenin yaklaştığı sırada istasyona vardılar. Beraberce trenin gelişini izlediler. Peronda iki g&ouml;revli vardı. Kirli, mavi iş kıyafetleri i&ccedil;indeki bir adam tam &ouml;nlerinde dikildi. Raylarda &ccedil;alışan biri olduğu belliydi ve tren perona yaklaşırken yukarı zıplayıp kenara &ccedil;ekildi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Tren boşalana kadar beklediler ve sonra da peron g&ouml;revlilerinden birine yaklaştılar.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu aralar gelecek olan bir y&uuml;k treni var mı acaba?&rdquo; diye sordu Peter. &ldquo;Onları izlemeyi seviyoruz da,&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;On beş dakika i&ccedil;inde bir tane ge&ccedil;ecek.&rdquo; dedi peron g&ouml;revlisi,</p>
  <p>&nbsp;</p>
  <p>&ldquo;B&uuml;y&uuml;k bir tren mi?&rdquo; diye sordu Colin. &ldquo;Bir keresinde tam kırk yedi vagonu birden taşıyan tren g&ouml;rm&uuml;şt&uuml;m.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;En uzunu bu gece gelecek,&rdquo; dedi adam. &ldquo;Sence onun ka&ccedil; vagonu vardır Zeb?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kirli elbiselerin i&ccedil;indeki adam y&uuml;z&uuml;n&uuml; siyah eliyle silip şapkasını geriye doğru itti. &ldquo;Bir bakalım, otuz, belki kırk. Değişiyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&Ccedil;ocuklar birbirlerine baktı. <em>Zeb.</em> Peron g&ouml;revlisi, rayda &ccedil;alışan adama <em>Zeb</em> diye seslenmişti! Acaba bu o olabilir miydi? Adam o gece Tigger&rsquo;ın Ahırı&rsquo;nda buluşanlardan biri olabilir miydi?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Adamdan g&ouml;zlerini alamadılar. Zayıf, hain suratlı biriydi. Kirli elbiseler i&ccedil;inde ve uzun sa&ccedil;lıydı. Zeb! O kadar alışılmışın dışında bir isimdi ki, &ccedil;ocuklar adamın o gece Tigger&rsquo;ın Ahırı&rsquo;ndakilerden biri olduğundan artık neredeyse emindi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eee, y&uuml;k treni akşam saat ka&ccedil;ta ge&ccedil;er?&rdquo; diye sordu Peter, sonunda sessizliği bozarak.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haftada iki kez, akşam saat altı civarları gelir,&rdquo; dedi Zeb. &ldquo;Altı-iki&rsquo;de buraya varmış olur ama bazen ge&ccedil; de kalabiliyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Nereden geliyor?&rdquo; diye sordu Colin.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bir s&uuml;r&uuml; yerden!&rdquo; dedi Zeb. &ldquo;Turleighi, Idlesston, Hayley, Garton, Petlington...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Petlington!&rdquo; diye tekrarladı Colin, bir anda kendine h&acirc;kim olamayarak. Orası Dalling ve Hammond şirketlerinin bulunduğu yerdi. Peter bir anda sert bir bakış attı ve Colin yaptığı hatayı telafi etmek i&ccedil;in bilmediği kasabalarla ilgileniyormuş gibi g&ouml;z&uuml;kmeye &ccedil;alıştı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Petlington, evet orayı biliyorum, devam edin; başka nereden?&rdquo; diye sordu.</p>
  <p>&nbsp;</p>
  <p>Ve ray iş&ccedil;isi adam birka&ccedil; isim daha saydı. Aslında &ccedil;ocuklar &ccedil;oktan almak istediklerini elde etmişti bile.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Altı-iki, haftada iki defa gelen y&uuml;k treninin bu perona varış saatiydi ve Petlington da uğradığı duraklardan yalnızca biriydi. B&uuml;y&uuml;k ihtimalle bir ya da iki kurşun dolu vagon da Hammond ve Dalling&rsquo;de y&uuml;klenerek trene bağlanıyordu. Kurşun borular, belki de kurşun levhalar. &Ccedil;ocukların hi&ccedil;bir fikri yoktu ama &ouml;nemli değildi. Sonu&ccedil;ta y&uuml;klenecek olan kurşundu, değerli kurşun. O kısımdan artık eminlerdi! Y&uuml;zs&uuml;z Charlie tarafından şirketleri adına yollanan kurşun.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu sabah benim oyuncak trenimle oynuyorduk,&rdquo; diye lafa başladı Peter, konuyu nasıl makaslara ve ray değiştirme işlemine getirebileceğini d&uuml;ş&uuml;nerek. &ldquo;G&uuml;zel bir tren seti, &uuml;zerinde tıpkı ger&ccedil;ekleri gibi makaslar bile var. Sahiden o kadar seviyorum ki trenleri!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah, arkadaşıma makasların nasıl &ccedil;alıştığını sormamı ister misiniz?&rdquo; dedi Zeb. &ldquo;Her g&uuml;n bir&ccedil;oğuyla ilgileniyor. Y&uuml;k trenlerini bir raydan, diğerlerine ge&ccedil;irmek i&ccedil;in onları o kullanıyor. Trenlerin, sık sık &uuml;zerinde ilerledikleri raydan &ccedil;ıkıp yan hatta ge&ccedil;meleri gerekir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Mesela altı-iki trenine de aynı şeyi yapacak mı?&rdquo; diye sordu Peter. &ldquo;Yoksa o doğrudan ana raylardan mı ilerleyecek?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;D&uuml;md&uuml;z ilerleyecek,&rdquo; dedi Zeb. &ldquo;Larry makasları yalnızca bu yakında y&uuml;klerini boşaltan trenler ge&ccedil;eceği zaman kullanır. Altı-iki treni Swindon&rsquo;a devam ediyor. Eğer gelirseniz bu akşam g&ouml;rebilirsiniz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter Colin&rsquo;e, Zeb&rsquo;in arkadaşından bahsederken Larry demesini anladı mı diye bir bakış fırlattı. Zeb ve Larry nasıl tesad&uuml;f olabilir ki! Colin, Peter&rsquo;a anlık bir kaş g&ouml;z işareti yaptı. Evet, her şeyi anlamıştı! &Ccedil;ok heyecanlanmış g&ouml;r&uuml;n&uuml;yordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Keşke Larry&rsquo;yi makasları kullanırken g&ouml;rebilseydik,&rdquo; dedi Peter. &ldquo;Eğlenceli olmalı. Herhalde benim evdeki setimin makaslarından farklılardır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Zeb g&uuml;ld&uuml;. &ldquo;Emin ol &ouml;yleler! Bakın ne diyeceğim, benimle raylarda y&uuml;r&uuml;mek ister misiniz? Size trenlerin y&ouml;n&uuml;n&uuml; değiştiren makasları g&ouml;steririm. Yaklaşık bir kilometre ileride.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Peter saatine baktı. Yemeğe ge&ccedil; kalacaktı ama gizemi aydınlatmak, &ccedil;ok daha &ouml;nemliydi. Larry&rsquo;nin puslu ve sisli bir gecede kullanmaya &ccedil;alışacağı makasları g&ouml;rebilirdi!</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ocuklara dikkat et, trenden uzak durun,&rdquo; diye seslendi peron g&ouml;revlisi arkalarından.</p>
  <p>&nbsp;</p>
  <p>&Ccedil;ocuklar alaycı g&ouml;zlerle adama d&ouml;nd&uuml;. Sanki bir tren gelse, &ouml;ylece duracaklardı!</p>
  <p>&nbsp;</p>
  <p>Raylar uzayıp gidiyordu ama Zeb makaslardan fazla uzakta &ccedil;alışmıyordu. Onarım i&ccedil;in kullandığı ara&ccedil;larını rayın bir tarafında bıraktı ve &ccedil;ocukları birbirine ge&ccedil;miş durumdaki rayların yanına kadar g&ouml;t&uuml;rd&uuml;. Makasların nasıl &ccedil;alıştığını a&ccedil;ıklamaya başladı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu taraftaki ray i&ccedil;in, şu kolu &ccedil;ekiyorsun. Bakın raylar nasıl hareket edip diğerleriyle kesişiyor. B&ouml;ylece tren bu ray &uuml;st&uuml;nde gitmek yerine, diğerine ge&ccedil;iyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Colin ve Peter kolu hareket ettirmeye &ccedil;alıştılar ama ger&ccedil;ekten kolay iş değildi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Altı-iki treni bu raydan mı gelecek?&rdquo; diye masumca sordu Peter.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet. Ama o d&uuml;z devam edecek; başka bir raya ge&ccedil;meyecek,&rdquo; dedi Zeb. &ldquo;Bu alan i&ccedil;in hi&ccedil;bir zaman y&uuml;k&uuml; olmaz; Swindon&rsquo;a devam eder. Sakın bir trenin yolunu kendi başınıza değiştirmeye kalkmayın, yoksa polis peşinize d&uuml;şer!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kalkmayız,&rdquo; diye s&ouml;z verdi iki &ccedil;ocuk.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam, artık işime d&ouml;nmeliyim,&rdquo; dedi Zeb, isteksizce. &ldquo;Hi&ccedil; bitmiyor ki! Umarım size istediklerinizi anlatabilmişimdir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ger&ccedil;ekten de anlatmıştı. Hem de hayal edebileceğinden &ccedil;ok, &ccedil;ok daha fazlasını. Colin ve Peter bu kadar şanslı olduklarına inanamıyorlardı. Diğer rayların tarafına ge&ccedil;tiler ve biraz da orada durdular.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bence kesinlikle gidip yandaki rayların nereye vardığını &ouml;ğrenmeliyiz,&rdquo; dedi Peter. &ldquo;Ama &ccedil;ok ge&ccedil; kaldık. Kahretsin! Petlington treninin hangi akşamlar geldiğini sormayı unuttuk'&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Geri d&ouml;nelim artık, &ouml;ğleden sonra geri geliriz,&rdquo; dedi Colin. &ldquo;&Ccedil;ok acıktım. D&ouml;nd&uuml;ğ&uuml;m&uuml;zde trenin geldiği iki g&uuml;n&uuml; &ouml;ğrenip yandaki rayların nereye devam ettiğini de keşfederiz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Tren yolundan ayrıldılar ve sokağa &ccedil;ıktılar. O kadar heyecanlıydılar ki, konuşmuyorlardı. &ldquo;Zeb&rsquo;e rastlamamız harika! Zeb! Ve makaslardan sorumlu Larry&rsquo;yi &ouml;ğrenmemiz! Her şey &ccedil;ok a&ccedil;ık. Janet&rsquo;ın bug&uuml;n makasları akıl etmesi &ccedil;ok iyi oldu! İnanamıyorum, &ccedil;ok şanslıyız!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bence &ouml;ğlen m&uuml;mk&uuml;n olduğunca &ccedil;abuk geri d&ouml;nmeye &ccedil;alışalım,&rdquo; dedi Peter. &ldquo;Hep birlikte gidelim hatta. M&uuml;thiş, &ccedil;ok heyecan verici!&rdquo;</p>
  <p>&nbsp;</p>
  <p><strong>Heyecanlı &Ouml;ğlen</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter ve Colin&rsquo;in anneleri, yemeğe ge&ccedil; kaldıkları i&ccedil;in onlara kızdı. Janet ise o kadar meraklanmıştı ki, Peter&rsquo;ın yemeğini bitirmesini zar zor bekleyebildi. Peter &ouml;n&uuml;ndeki sıcak yemeğini, kardeşinin garip sorular sormasından korkarak &ccedil;abuk &ccedil;abuk mideye indirdi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter, Janet&rsquo;ı diğerlerini toplantıya &ccedil;ağırması i&ccedil;in g&ouml;nderdi ve hepsi hemen geldiler. Yalnızca Colin biraz ge&ccedil; kaldı &ccedil;&uuml;nk&uuml; o da tıpkı Peter gibi ge&ccedil; oturduğu yemeğini bitirmeye &ccedil;alışıyordu.</p>
  <p>&nbsp;</p>
  <p>Peter her şeyi tek tek anlattı ve diğerleri de şaşkınlıkla onu dinledi. Eh, ne hik&acirc;yeydi ama! Zeb&rsquo;le karşılaşmak ve ona &ouml;ğrenmek istedikleri t&uuml;m detayları anlattırmak!</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ni&ccedil;in bu kadar &ccedil;ok soru sorduğumuz hakkında hi&ccedil;bir fikri yoktu!&rdquo; dedi Colin g&uuml;lerek. &ldquo;Bize gayet iyi davrandığını s&ouml;ylemek zorundayım. Aslına bakarsanız k&ouml;t&uuml; g&ouml;r&uuml;n&uuml;ml&uuml; ve kurnaz bakışları olan bir adam.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bug&uuml;n yan rayların nereye ilerlediğine bakmaya gideceğiz,&rdquo; dedi Peter. &ldquo;Bir de o trenin hangi g&uuml;nler geldiğini &ouml;ğrenmeliyiz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece istasyonun yolunu tuttular ve yeniden peron g&ouml;revlisini buldular. Adamın</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>yapacak pek bir işi yok gibiydi ve &ccedil;ocuklarla konuşmaktan keyif alıyordu. Rayların hik&acirc;yelerini anlattı. Peter konuyu y&uuml;k trenlerine getirmeyi başardı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte bir tane geliyor,&rdquo; dedi peron g&ouml;revlisi. &ldquo;İstasyonda durmayacak ger&ccedil;i. G&ouml;rd&uuml;ğ&uuml;n&uuml;z gibi hi&ccedil; binmeyi veya inmeyi bekleyen yolcu yok. Vagonları saymak ister misiniz? O kadar da uzun bir tren değilmiş.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Vagonların &ccedil;oğu a&ccedil;ıktı ve her t&uuml;rl&uuml; malzeme taşıyorlardı; k&ouml;m&uuml;r, tuğla, makineler, sandıklar. Tren yavaş&ccedil;a g&uuml;mb&uuml;rdeyerek &ouml;nlerinden ge&ccedil;erken Yediler tam otuz iki vagon saydı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Zeb&rsquo;in bize bahsettiği y&uuml;k trenini g&ouml;rmeyi tercih ederdim,&rdquo; dedi Peter, peron g&ouml;revlisine. &ldquo;Petlington ve daha uzaklardan gelen altı-iki trenini yani. O bazen &ccedil;ok uzun oluyor, değil mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet. O zaman salı veya cuma g&uuml;nleri gelmeniz gerekecek,&rdquo; dedi adam. &ldquo;Ama o tren ge&ccedil;erken hava kararmış oluyor, o y&uuml;zden fazla bir şey g&ouml;rmeyi beklemeyin. Bakın, ge&ccedil;en son y&uuml;k treninin g&uuml;venlik g&ouml;revlisi size el sallıyor!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Arkalarını d&ouml;nd&uuml;ler. Tren uzaklaştık&ccedil;a k&uuml;&ccedil;&uuml;l&uuml;yordu ve sonunda kayboldu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;A&ccedil;ık vagonlardan hi&ccedil;bir şey &ccedil;alınmıyor mu?&rdquo; diye sordu Peter masumca.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oh, &ccedil;alınıyor,&rdquo; dedi adam. &ldquo;Son g&uuml;nlerde inanamayacağınız kadar &ccedil;ok hırsızlık vakası oldu!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bazı &ccedil;etelerin işi olduğu s&ouml;yleniyor. Nasıl yaptıklarını anlayamıyorum! Pek&acirc;l&acirc; &ccedil;ocuklar, artık gidip biraz &ccedil;alışmalıyım. Yapacak bir s&uuml;r&uuml; şey var!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Yediler adamın yanından ayrıldı. Rayların &uuml;zerinden bir kilometre kadar y&uuml;r&uuml;y&uuml;p Zeb&rsquo;in, sabah makasların nasıl &ccedil;alıştığını g&ouml;sterdiği yere vardılar.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter eliyle makasları işaret etti. &ldquo;İşte burası trenin y&ouml;n&uuml;n&uuml; değiştirmeyi tasarladıkları nokta,&rdquo; dedi. &ldquo;Keşke hangi akşam yapmayı planladıklarını bilebilseydik. Bence &ccedil;ok yakında olacak &ccedil;&uuml;nk&uuml; o notta her şeyin hazır ve yolunda olduğunu yazmışlardı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Ana raydan ayrılan yan rayı y&uuml;r&uuml;yerek takip ettiler. Raylar başıboş bir şekilde devam ediyor, sonunda k&uuml;&ccedil;&uuml;k bir y&uuml;k peronuna varıyordu; peronun i&ccedil;i de o sırada bomboştu.</p>
  <p>&nbsp;</p>
  <p>B&uuml;y&uuml;k kapılarla y&uuml;k peronunun i&ccedil;ine giriliyordu. Bu ray hattından gelen vagonlardan indirilen y&uuml;kleri taşımak i&ccedil;in yanaşan kamyonlar sığabilsin diye kapılar ardına kadar a&ccedil;ıktı. Ama o sırada k&uuml;&ccedil;&uuml;k hatta yalnızca boş vagonlar duruyordu ve etrafta tek kişi bile yoktu. Belli ki, daha bir s&uuml;re herhangi bir y&uuml;k treninin gelmesi beklenmiyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Burası olduk&ccedil;a boş, ufak bir yer,&rdquo; dedi Colin. &ldquo;Eğer bir y&uuml;k treni raydan &ccedil;ıkıp bu hatta saptırılırsa burada bekleyenler hari&ccedil;, kimse</p>
  <p>&nbsp;</p>
  <p>geldiğini g&ouml;rmez ve fark etmez! Eminim o gece de, burada bir kamyon, muşamba &ouml;rt&uuml;s&uuml; beyaz &ccedil;izgiyle işaretlenmiş vagondaki kurşun levhaları, boruları veya her neyiyse y&uuml;klenmek i&ccedil;in hazır bulunacak!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Salı akşamı ne olur ne olmaz gelmeye ne dersiniz? Belki de plan o gece i&ccedil;indir,&rdquo; dedi Jack. &ldquo;Sonra olan bir şey g&ouml;r&uuml;rsek, polisi arayabiliriz. Ve Zeb&rsquo;le diğer adam, y&uuml;kleri boşaltmayı bitiremeden &ouml;nce polis buraya ulaşabilir. Sizce de olduk&ccedil;a b&uuml;y&uuml;k bir s&uuml;rpriz olmaz mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bilemiyorum. Sanırım ger&ccedil;ekten de iri M&uuml;fettişle yeniden irtibata ge&ccedil;meliyiz,&rdquo; dedi Peter. &ldquo;Artık s&ouml;ylediklerimiz hakkında olduk&ccedil;a tutarlı bilgilere de sahibiz. Tek bilmediğimiz şey soygunun bu salı mı, yoksa daha sonra mı olacağı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Beraberce oldukları yerde bir s&uuml;re konuyu tartıştılar ve hi&ccedil;biri o sırada a&ccedil;ık peron kapılarından yanlarına doğru ağır ağır yaklaşan, iriyarı polis memurunu fark etmedi. Adam &ccedil;ocukları g&ouml;r&uuml;nce bir s&uuml;re izledi ve ne yaptıklarına baktı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O makasları g&ouml;rmek istiyorum,&rdquo; dedi Colin, tartışmaktan artık yorularak. &ldquo;Hadi bana g&ouml;ster Peter. Trenlere dikkat ederiz,&rdquo; Peter &ccedil;ocukların rayların &uuml;zerinden ge&ccedil;mesinin yasak olduğunu unutmuştu. Diğerleriyle beraber rayların tam ortasından makaslara doğru y&uuml;r&uuml;meye başladı.</p>
  <p>&nbsp;</p>
  <p>Bir anda y&uuml;ksek bir ses duydular. &ldquo;Hey, siz! Tren yolu hattına izinsiz girerek ne yaptığınızı sanıyorsunuz? Geri d&ouml;n&uuml;n &ccedil;abuk. Size s&ouml;yleyeceklerim var.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ka&ccedil;ın!&rdquo; dedi Pam, paniğe kapılarak. &ldquo;Bizi yakalamasına izin vermeyelim!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, ka&ccedil;amayız,&rdquo; dedi Peter. &ldquo;Rayların &uuml;zerinde bu şekilde y&uuml;r&uuml;mememiz gerektiğini tamamen unuttum. Yanına gidip a&ccedil;ıklayalım, &ouml;z&uuml;r dilersek sorun olmayacaktır!&rdquo;</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece Peter diğerleriyle beraber y&uuml;k peronuna geri d&ouml;nd&uuml;. Polis memuru da kaşlarını &ccedil;atarak yanlarına geldi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Beni dinleyin,&rdquo; dedi ve devam etti, &ldquo;bug&uuml;nlerde tren yollarında bir s&uuml;r&uuml; yaramaz &ccedil;ocuk geziniyor. Hepinizin ismini alıp ailelerinize şik&acirc;yet mektubu yollamama ne dersiniz?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ama biz bir şey yapmıyorduk ki!&rdquo; dedi Peter, kızarak. &ldquo;Raylarda y&uuml;r&uuml;d&uuml;ğ&uuml;m&uuml;z i&ccedil;in &ouml;z&uuml;r dileriz ama inanın zarar vermeyi aklımızın ucundan bile ge&ccedil;irmemiştik.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Y&uuml;k peronunda işiniz ne peki?&rdquo; diye sordu memur. &ldquo;Tabii ki yaramazlık peşindeydiniz!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, değildik,&rdquo; dedi Peter.</p>
  <p>&nbsp;</p>
  <p>&ldquo;O halde buraya neden geldiğinizi s&ouml;yleyin,&rdquo; dedi memur. &ldquo;Hadi bekliyorum, s&ouml;yleyin bakalım.</p>
  <p>&nbsp;</p>
  <p>Hi&ccedil;bir şey yapmamak i&ccedil;in buraya gelmiş olamazsınız.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;S&ouml;yle ona,&rdquo; dedi Barbara kızarak ve neredeyse bağırarak.</p>
  <p>&nbsp;</p>
  <p>Memur s&ouml;yleyecekleri bazı şeyler olduğunu duyunca hepten ş&uuml;phelendi. &ldquo;Ah! Yani bir şeylerin peşindeydiniz!&rdquo; dedi. &ldquo;Şimdi isimlerinizi ve adreslerinizi verin bakalım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter bu huysuz adama daha fazla derdini anlatmaya &ccedil;alışmayacaktı. İlk olarak adamın Gizli Yediler&rsquo;in olağandışı hik&acirc;yesine inanmayacağını bildiği i&ccedil;in, ikinci olarak da asla sırlarını bu adamla paylaşmayacağı i&ccedil;in! Eğer onları birilerine şik&acirc;yet edecekse o kişi ya babası ya da sevgili dostları M&uuml;fettiş olacaktı ne de olsa!</p>
  <p>&nbsp;</p>
  <p>Adam sonunda hepsinin isimlerini adresleriyle birlikte elindeki k&acirc;ğıda yazdı. Peter ger&ccedil;ekten sinirden &ccedil;ıldırabilirdi. Onlar polise bir &ccedil;eteyi yakalamaları i&ccedil;in yardım etmeye &ccedil;alışıyor ama rayları ge&ccedil;tikleri i&ccedil;in ceza alıyorlardı!</p>
  <p>&nbsp;</p>
  <p>&ldquo;Babam bu olanları duyarsa bir yığın şey s&ouml;yleyecek,&rdquo; dedi Colin sıkılarak. &ldquo;Peter, bu adam ailelerimize olan biteni anlatmadan &ouml;nce, gel biz M&uuml;fettişle g&ouml;r&uuml;şelim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ama Peter kızmıştı ve &uuml;stelik dikkafalı biriydi de. &ldquo;Hayır!&rdquo; dedi. &ldquo;Bunu kendimiz halledeceğiz ve o sevimsiz polis biz işimizi hallettikten sonra dilediği kadar bizden şik&acirc;yet&ccedil;i olabilir. Peşlerinde</p>
  <p>&nbsp;</p>
  <p>olduğumuz hırsızları o memur buradayken, bizim yakaladığımızı bir d&uuml;ş&uuml;nsenize! &Ouml;n&uuml;nde b&ouml;b&uuml;rlenmekten b&uuml;y&uuml;k zevk alırım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O gece ben de gelmek istiyorum,&rdquo; dedi Janet.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bence birka&ccedil; kişiden fazla olmamalıyız. Eğer tehlikeli bir duruma d&uuml;şersek d&ouml;rt kişi olmak, yedi kişi olmaktan &ccedil;ok daha iyi olacaktır!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kimsenin tartışacak hali yoktu, karar verildi. Jack, Colin, George ve Peter o gece yalnız gideceklerdi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>Sonunda Salı Gecesi</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Ertesi sabah her şeyi yeniden toparlamak ve sah g&uuml;n&uuml;nden &ouml;nce son hazırlıkları tamamlamak i&ccedil;in bir toplantı daha yapıldı. Sıradan bir kasım g&uuml;n&uuml;yd&uuml; ve sis her yanı kaplamıştı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Babam sisin yarına kadar s&uuml;receğini s&ouml;yl&uuml;yor,&rdquo; diye haber verdi Peter. &ldquo;Eğer bu doğruysa, salı g&uuml;n&uuml; adamların şansı yaver gidecek. Eminim, makinist trenin y&ouml;n&uuml;n&uuml;n değiştirildiğini ve farklı y&ouml;nde ilerlediklerini fark edemeyecek bile! &Ccedil;&uuml;nk&uuml; sisten hi&ccedil;bir şey g&ouml;remeyecek.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Keşke salı hemen gelse,&rdquo; dedi Jack. &ldquo;Susie bir şeyler d&ouml;nd&uuml;ğ&uuml;n&uuml;n farkında ve Afacan Beşler ne olduğunu &ouml;ğrenebilmek i&ccedil;in &ouml;l&uuml;yor! T&uuml;m bunların onun aptalca masalından &ccedil;ıktığını bilse sizce de kafayı yemez mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet. Bence bu Afacan Beşler&rsquo;in sonu olacak,&rdquo; dedi Colin. &ldquo;Hey Peter, buraya baksana. Bir demiryolu haritası buldum, babamda varmış. Petlington&rsquo;dan gelen t&uuml;m rayları, ayrıca makasları da g&ouml;steriyor. Jack, sence Zeb ve Larry, Tigger&rsquo;ın Ahırı&rsquo;nda b&ouml;yle bir haritaya mı bakıyorlardı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet. Olabilir,&rdquo; diye karşılık verdi Jack. &ldquo;Bu adamlar kesin daha &ouml;nce de aynı tarz şeyler</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>yapmış olmalı. &Ccedil;&uuml;nk&uuml; bu yolları ve hatları &ccedil;ok iyi biliyorlar. Of, salı bir gelse!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Sonunda zaman ge&ccedil;ti ve salı g&uuml;n&uuml; geldi &ccedil;attı. O g&uuml;n Gizli Yediler&rsquo;in hi&ccedil;bir &uuml;yesi okulda derslerine odaklanamadı. T&uuml;m g&uuml;n boyunca gece olacakları d&uuml;ş&uuml;nd&uuml;ler de d&uuml;ş&uuml;nd&uuml;ler. Peter o sabah y&uuml;zlerce kez sınıfın camından dışarıya baktı!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Babam haklıydı, diye d&uuml;ş&uuml;nd&uuml;. Ger&ccedil;ekten de sis devam ediyordu, bir kasım g&uuml;n&uuml; sisi. Ve o gece sis &ouml;ylesine yoğunlaşacaktı ki...</p>
  <p>&nbsp;</p>
  <p>D&ouml;rt &ccedil;ocuk &ccedil;aylarını i&ccedil;tikten hemen sonra buluşmaya karar verdiler. Scamper&rsquo;ı da yanlarına alacaklardı. Peter yanlış giden bir şey olursa k&ouml;peğinin de yanlarında olmasının faydasını g&ouml;receklerine karar verdi.</p>
  <p>&nbsp;</p>
  <p>Herkes fenerlerini aldı. Peter cebinde arkadaşlarıyla paylaşabileceği şekeri kaldı mı, diye baktı. Evet, kalmıştı! Şekerler! Sevin&ccedil;le i&ccedil; &ccedil;ekti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>O g&uuml;n neredeyse diğerleriyle birlikte gidemeyecekti &ccedil;&uuml;nk&uuml; annesi, onu &uuml;zerine paltosunu giyerken g&ouml;rm&uuml;ş ve b&ouml;ylesine sisli bir g&uuml;nde nereye gittiğini merak etmişti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kaybolursun,&rdquo; dedi annesi. &ldquo;Bu havada dışarı &ccedil;ıkmamalısın.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Diğerleriyle buluşacağım anne,&rdquo; dedi Peter, mecburmuş gibi bir hava vererek. &ldquo;Gitmeliyim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gitmene izin veremem,&rdquo; diye s&ouml;ylendi annesi. &ldquo;O halde yalnızca bir şartla gidebilirsin, Scamper&rsquo;ı da yanına alırsan. Sen bulamasan bile o yolu bulur.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oh, Scamper da zaten benimle geliyor,&rdquo; dedi Peter memnun olarak. Ve hızlıca evden ka&ccedil;tı. Evinin &ouml;n&uuml;nde diğerleriyle buluştu ve hep beraber uzaklaştılar.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Yoğun bulut tabakası etraflarını sarmıştı ve el fenerleri sisi zar zor yarıyordu. Sonra tren yolundan y&uuml;kselen sis uyarıları kulaklarına kadar ulaştı Din! Din!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eminim ki Zeb ve diğerleri sisten dolayı &ccedil;ok mutludur!&rdquo; dedi Colin. &ldquo;Bakın, tren yolunun</p>
  <p>&nbsp;</p>
  <p>kenarındaki &ccedil;itleri izlersek yolumuzu kaybetmeyiz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Saat altıya beş kala civarı y&uuml;k peronuna ulaştılar ve dikkatlice peronun ardına dek a&ccedil;ık kapılarından girdiler. &Ccedil;ocukların t&uuml;m&uuml; lastik ayakkabılarını giymişti ve i&ccedil;eri adım atarken sessizce fenerlerini s&ouml;nd&uuml;rd&uuml;ler.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&Ccedil;alışan bir kamyon motorunun gar gar gar edişini duydular, ama sonra ses kesildi. Birtakım insan sesleri de duyuluyordu, &ccedil;ok kısık sesler. Sonra birinin taşıdığı fenerin ışığını g&ouml;rd&uuml;ler.</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ete burada olmalı ve kamyon da Y&uuml;zs&uuml;z Charlie tarafından yollanmış!&rdquo; diye fısıldadı Jack.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Orada, bakın. Eminim &uuml;zerinde Hammond ya da Dalling yazıyordur!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Demek bu salıymış,&rdquo; dedi Colin rahatlayarak. &ldquo;Bu havada buraya bir hi&ccedil; uğruna gelmekten korkuyordum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Din! Din Din!</p>
  <p>&nbsp;</p>
  <p>Birka&ccedil; sis uyarısı daha duyuldu. &Ccedil;ocuklar sis uyanlarından, az ilerideki ana rayların &uuml;zerinden başka trenlerin ge&ccedil;tiğini anlayabiliyordu. Bu uyarılar trenlerin işaretlere dikkat etmeleri veya hızlarını yavaşlatmaları i&ccedil;in yapılıyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Saat ka&ccedil;?&rdquo; diye fısıldayarak sordu George.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şu anda altı bu&ccedil;uğa yaklaşıyor,&rdquo; diye yanıtladı Peter. &ldquo;Altı-iki treni sis y&uuml;z&uuml;nden ge&ccedil; kalmış olmalı. Şimdiye kadar varmış olması gerekirdi, &ouml;yle olmadı anlaşılan.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Din! Birka&ccedil; dakika i&ccedil;inde başka bir sis uyarısı verildi. &Ccedil;ocuklar ge&ccedil; kalan y&uuml;k treni de ge&ccedil;erken aynı uyarının yapılıp yapılmadığını d&uuml;ş&uuml;nd&uuml;ler.</p>
  <p>&nbsp;</p>
  <p>Yapılmıştı. Makinist kafasını trenden &ccedil;ıkarmış, işarete bakmıştı. İşaret yeşili g&ouml;steriyordu, yani yoluna devam edebilirdi.</p>
  <p>&nbsp;</p>
  <p>Makinist yanlış rayda olduğunu fark edemeden, yavaş&ccedil;a ilerlemeye devam etti! Larry karanlığın i&ccedil;inde sisin arkasına saklanmış, trenin yolunu değiştirmek i&ccedil;in makasların tam yanında tetikteydi!</p>
  <p>&nbsp;</p>
  <p>Y&uuml;k treni ana raylardan koptu. Bu gece istasyona değil, adamların sessizce i&ccedil;inde beklediği k&uuml;&ccedil;&uuml;k y&uuml;k peronuna gidecekti. Sonrasında, Larry bir sonraki trenin yoluna kendi halinde devam edebilmesi i&ccedil;in yeniden makasları kullanarak rayı eski haline getirdi. Bir d&uuml;zine trenin yan raylara sapmasını istemezlerdi ne de olsa! Ve raylarda yavaş&ccedil;a ilerleyen trenin arkasından koştu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Geliyor! Duyabiliyorum,&rdquo; diye fısıldadı Peter bir anda ve Jack&rsquo;in kolunu sıktı. &ldquo;Şuradaki barakanın arkasından gidelim. Kimse bizi fark etmeden, olanları g&ouml;rebiliriz. Hadi!&rdquo;</p>
  <p>&nbsp;</p>
  <p>G&uuml;mb&uuml;r g&uuml;mb&uuml;r sesler kulaklarını doldurdu. Y&uuml;k treni iyice yaklaşmıştı. Trenin feneri sisin arasından se&ccedil;iliyordu. Şimdi ne olacaktı?</p>
  <p>&nbsp;</p>
  <p><strong>Y&uuml;k Peronu&rsquo;nda</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&Ccedil;etenin treni durdurmak istediği yerde sis uyarısı tekrar duyuldu. Din! Trenin motoruyla birlikte vagonlar da birbirine hafif&ccedil;e dokunup tıngırdayarak durdu. Trenin &ouml;n&uuml;nde dikilen Zeb, Larry ve diğer d&ouml;rt adam arasında hızlı bir konuşma ge&ccedil;ti. &Ccedil;ocuklar t&uuml;m konuşulanlara kulak misafiri oldu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ona yanlış rayda olduğunu s&ouml;yleyeceğiz. Treni burada g&ouml;r&uuml;nce şaşırmış gibi yapın. Larry, sen ona sis dağılana kadar burada kalmasının daha iyi olacağını, sonra emir geldiği zaman da geri d&ouml;nebileceğini s&ouml;yle. Şuradaki barakaya g&ouml;t&uuml;r&uuml;p biraz &ccedil;ay veya sıcak başka bir şeyler ikram et. İşi bitirene kadar makinistin orada kalmasını sağla!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Diğerleri kafa salladı.</p>
  <p>&nbsp;</p>
  <p>Peter, Jack&rsquo;e fısıldadı. &ldquo;Ona ana raydan yanlışlıkla buraya girdiğini s&ouml;yleyecekler. Sonra da g&uuml;venlik g&ouml;revlisiyle birlikte ikisini trenden uzaklaştırıp işi halletmeyi planlıyorlar. Herhangi bir tartışma veya kavga olmayacak, iyi.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şşşt!&rdquo; diye uyardı Jack. &ldquo;Bakın, makinist aşağı iniyor. Nerede olduğunu bilmiyor sanırım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hey, merhabalar. Yanlış raya girdiniz!&rdquo; diye seslenen Larry&rsquo;nin sesi duyuldu ve Larry makinistin yanına koştu. Elinde bir fener vardı. &ldquo;Ana rayda olmanız gerekirdi, istasyonu ge&ccedil;ecektiniz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, &ouml;yle olmalıydı,&rdquo; dedi adam şaşırarak. &ldquo;Makaslarda bir hata yapılmış olmalı. Burası g&uuml;venli mi acaba?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Elbette ki g&uuml;venli!&rdquo; diye cevapladı Larry g&uuml;lerek. &ldquo;Merak etmeyin! Y&uuml;k peronundasınız, ana rayların g&uuml;venli şekilde dışına &ccedil;ıktınız. Burada trafik olmaz. Diğer taraftan talimat gelene kadar burada kalmanız daha iyi olur, sis berbat!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;En azından trafiği olmayan bir yan raya girdim, iyi,&rdquo; dedi makinist. Sondaki vagondan o sırada g&uuml;venlik g&ouml;revlisi indi ve yanlarına geldi. Durumu garip buluyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Birileri makasları bozmuş,&rdquo; diye s&ouml;ylendi. &ldquo;Şimdi b&uuml;t&uuml;n bir gece burada kalacağız ve eşim beni yemeğe bekliyordu.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sis ge&ccedil;erse kahvaltıya yetişebilirsin en azından,&rdquo; dedi makinist, rahat bir tavırla.</p>
  <p>&nbsp;</p>
  <p>Ama g&uuml;venlik g&ouml;revlisi aynı şeyi d&uuml;ş&uuml;nm&uuml;yordu. Olanlar canını sıkmıştı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Pek&acirc;l&acirc; beyler, gelin barakaya ge&ccedil;elim,&rdquo; dedi Larry. &ldquo;İ&ccedil;eride bir ocağımız var. İ&ccedil;ecek sıcak bir</p>
  <p>&nbsp;</p>
  <p>şeyler yapabiliriz. Diğerlerini haberdar etmek i&ccedil;in endişelenmeyin, ben sizin adınıza yaparım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sen kimsin?&rdquo; diye sordu, keyifsiz g&uuml;venlik g&ouml;revlisi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kim, ben mi? Ben bu y&uuml;k peronundan sorumlu kişiyim,&rdquo; dedi Larry, ustaca yalan s&ouml;yleyerek. &ldquo;Merak etmeyin. Buraya geldiğiniz i&ccedil;in şanslısınız. Eminim merkezden bu gece burada kalmanızı isteyeceklerdir. Geceyi ge&ccedil;irmeniz i&ccedil;in bir şeyler ayarlayabilirim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Adamlar barakaya girdi. Camdan bir ışık g&ouml;r&uuml;nd&uuml;. Peter i&ccedil;eride olanları izlemek i&ccedil;in cesurca cama doğru uzandı ve &uuml;&ccedil; adamın &uuml;zerinde su kaynatılan ocağın etrafına dizilmiş olduklarını g&ouml;rd&uuml;.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Dışarıda hummalı bir &ccedil;alışma başladı. Zeb beyaz &ccedil;izgili muşambayı bulmak i&ccedil;in raylarda ilerledi. Geri geldiğinde aradıklarının yedinci vagon olduğunu diğerlerine s&ouml;yledi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kamyonu &ccedil;alıştırıp vagonun yanına getireceğiz," dedi. &ldquo;Neyse ki tam da peronun başladığı yerde. B&ouml;ylece malları kamyona kadar sırtlanmak zorunda kalmayacağız. Zaten &ccedil;ok ağırlar, bu iyi oldu.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Kamyon &ccedil;alıştı ve peronun sonuna dek ilerledi. Orada, yaklaşık yedinci vagonun yanında durdu. D&ouml;rt &ccedil;ocuk sessizce sisin i&ccedil;inde saklanmış, bir iki dakikalığına olanları izledi.</p>
  <p>&nbsp;</p>
  <p>Adamlar tren yolunun ışıkları altında, vagonun &uuml;zerine kaplanmış muşambayı &ccedil;&ouml;zd&uuml;. Kısa bir s&uuml;re sonra muşamba tamamıyla &ccedil;ıkartılmıştı. Jack bir anlığına muşambanın adamların anlaması i&ccedil;in işaretlenen beyaz k&ouml;şesini g&ouml;rd&uuml;.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Sonra adamların nefes nefese t&uuml;m i&ccedil;erideki malları y&uuml;klemesi başladı. Vagonun i&ccedil;inden ne &ccedil;ıkıyordu peki? &Ccedil;ocuklar karanlıkta g&ouml;remedi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kurşun levhalar sanırım,&rdquo; diye fısıldadı Colin. &ldquo;Peter, polisi ne zaman arayacağız? Artık yapmamız iyi olmamız mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet,&rdquo; diye onayladı, fısıldayarak Peter. &ldquo;Hadi. Şuradaki tuğla binanın i&ccedil;inde bir telefon olmalı. Bu &ouml;ğlen kul&uuml;beye doğru giden telefon kablolarını g&ouml;rm&uuml;şt&uuml;m. Camlardan biri aralık. Oradan gireriz. Scamper nerede? Hah, işte buradasın. Sakın ses &ccedil;ıkartma oğlum!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Scamper bir harikaydı. B&uuml;t&uuml;n akşamki şaşırtıcı olaylara tanık olduğu halde, ne havlamış, ne de sızlanmıştı. D&ouml;rt &ccedil;ocuk telefona doğru ilerlerken Scamper, Peter&rsquo;ın dibinden ayrılmadı.</p>
  <p>&nbsp;</p>
  <p>Telefona ulaşmak i&ccedil;in, kamyonun yanından ge&ccedil;meleri gerekiyordu. Peter durdu ve dikkatlice dinledi. Kamyonda o sırada kimsecikler yoktu. Adamlar h&acirc;l&acirc; vagondakileri boşaltıyordu anlaşılan,</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter diğer &uuml;&ccedil; arkadaşını da şaşkına &ccedil;evirerek yanlarından ayrılıp bir anda s&uuml;r&uuml;c&uuml; koltuğuna tırmandı, sonra da hemen indi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sen ne yaptığını zannediyorsun?&rdquo; diye fısıldadı Jack.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Anahtarı aldım!&rdquo; diye yanıtladı Peter, heyecanla. &ldquo;Artık kamyonla uzaklaşamazlar!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Vay canına!&rdquo; dedi diğerleri, Peter&rsquo;ın bunu ne kadar da hızlı ve ustaca hallettiğine hayranlık duyarak. &ldquo;&Ccedil;ok zekice Peter!&rdquo;</p>
  <p>&nbsp;</p>
  <p>K&uuml;&ccedil;&uuml;k taş binaya gittiler. Kapı kilitliydi ama Peter&rsquo;ın s&ouml;ylediği gibi camlardan biri aralıktı. Camı yukarı kaldırıp iyice a&ccedil;mak kolay oldu. Peter i&ccedil;eriye girdi ve feneriyle &ccedil;abucak telefonu bulmaya &ccedil;alıştı. Ah, işte oradaydı. G&uuml;zel!</p>
  <p>&nbsp;</p>
  <p>Fenerini kapatıp ahizeyi kaldırdı. Karakolun numarasını &ccedil;eviriverdi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;İyi akşamlar?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Polis karakolu mu?&rdquo; dedi Peter.</p>
  <p>&nbsp;</p>
  <p>İki saniye i&ccedil;erisinde karşı taraftan ses geldi. &ldquo;Evet, burası karakol.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;M&uuml;fettiş orada mı acaba?&rdquo; diye sordu Peter aceleyle. &ldquo;L&uuml;tfen ona arayanın Peter olduğunu s&ouml;yleyin, onunla hemen konuşmam lazım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bu garip konuşma, odasındaki M&uuml;fettiş&rsquo;e aktarıldı ve o da telefona geldi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, efendim? Hangi Peter? Ah, Peter sensin! Nasılsın bakalım?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Peter konuşmaya başladı. &ldquo;Efendim, şu anda t&uuml;m olanları anlatamıyorum ama altı-iki y&uuml;k trenini ana raylardan ayırıp Kepley yakınlarındaki bir y&uuml;k peronuna getirdiler. Ve burada vagonlardan birindeki kurşunları yakındaki bir kamyona y&uuml;klemeye &ccedil;alışan bir &ccedil;ete var. Sanırım olaydan sorumlu adamın adı Y&uuml;zs&uuml;z Charlie efendim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Y&uuml;zs&uuml;z Charlie mi? Y&uuml;zs&uuml;z, sen o adamı nereden tanıyorsun?&rdquo; diye şaşkınca bağırdı M&uuml;fettiş. &ldquo;Neyse, şimdi konuşarak zaman kaybetmeyelim. Derhal oraya geliyorum. Onları kaybetmeyin, kendinize de dikkat edin. Bu &ccedil;ete &ccedil;ok tehlikeli. Y&uuml;zs&uuml;z Charlie ha, vay be!&rdquo;</p>
  <p>&nbsp;</p>
  <p><strong>Yaşasın Gizli Yediler!</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Polis arabaları gelene kadar zaman ge&ccedil;mek bilmedi. D&ouml;rt &ccedil;ocuk o kadar heyecanlıydı ki, yerlerinde duramıyorlardı. Peter sonunda dayanamadı ve &ccedil;etenin neler yaptığını g&ouml;rmek i&ccedil;in harekete ge&ccedil;ti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Yavaş&ccedil;a s&uuml;r&uuml;nerek ilerledi ve kamyonun yanına doğru gitti. &Ccedil;ok sessizce hareket ediyordu. Biraz daha s&uuml;r&uuml;nd&uuml; ve bir anda tam &ouml;n&uuml;nde dikilen bir şeye &ccedil;arptı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Aniden birinin bağırmasıyla birlikte Peter&rsquo;ın yakalanması bir oldu. &ldquo;Sen de kimsin? Burada ne yapıyorsun?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ve &uuml;zerine bir fener ışığı tuttular. Ardından karanlığın i&ccedil;inden Zeb&rsquo;in sesi duyuldu: &ldquo;Sen! Ge&ccedil;en g&uuml;n sorular soran &ccedil;ocuk! Neyin peşindesin?"</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Adam Peter&rsquo;ı &ouml;yle bir salladı ki, neredeyse yere d&uuml;şecekti. O anda Scamper u&ccedil;arak yanlarında bitti!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Grrrrrr!&rdquo; Zeb&rsquo;in &uuml;zerine atladı ve bacağından sıkıca ısırdı. Zeb &ccedil;ığlık attı. Ve etraftaki iki adam koşarak yanlarına geldi. &ldquo;Ne var, burada neler oluyor?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bir &ccedil;ocuk ve k&ouml;peği!&rdquo; diye kızgın bir şekilde homurdandı Zeb. &ldquo;Artık gitsek iyi olacak, y&uuml;klemeyi tamamladınız mı? &Ccedil;ocuk sorun &ccedil;ıkarabilir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Nerede? Neden onu yakalamadın?&rdquo; diye sert&ccedil;e bağırdı, Y&uuml;zs&uuml;z Charlie.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bir k&ouml;pek beni ısırdı ve &ccedil;ocuğu bırakmak zorunda kaldım,&rdquo; dedi Zeb, bacağını sıvazlayarak. &ldquo;İkisi birden siste kayboldu. Hadi, acele edelim. Artık toz olmamız lazım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Peter diğerlerinin yanına varmaya &ccedil;alışıyordu, neredeyse yakalanacak olmanın verdiği şaşkınlık i&ccedil;erisindeydi. G&uuml;venli b&ouml;lgeye gelince eğildi ve Scamper&rsquo;ı sevdi, &ldquo;Aferin oğlum!&rdquo; diye fısıldadı. &ldquo;Cesur k&ouml;pek! Aferin Scamper!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Scamper sevinerek kuyruğunu salladı. Peter&rsquo;ın onu neden bu sisli, garip yere getirdiğini anlayamamıştı ama her zaman i&ccedil;in onunla birlikte olmaktan keyif alıyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Polis arabaları nerede kaldı?&rdquo; diye fısıldadı Colin, soğuk havanın da etkisiyle titreyerek.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gelmek &uuml;zerelerdir,&rdquo; dedi Peter. &ldquo;İşte biri yaklaşıyor, yo, hatta ikisi birden!&rdquo; Yolda ilerleyen arabaların sireni y&uuml;k peronundan bile işitildi. Sis y&uuml;z&uuml;nden yavaş geldiler. Eğer a&ccedil;ık, sıradan bir g&uuml;n olsaydı &ccedil;ok daha hızlı yol alırlardı.</p>
  <p>&nbsp;</p>
  <p>Perona kadar yaklaşıp durdular. Peter &ouml;ndekine doğru koştu, onu M&uuml;fettiş kullanıyordu</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>ve i&ccedil;erisinde d&ouml;rt polis memuru daha vardı. İkinci araba biraz daha arkadaydı ve ondan da hızlıca sivil giyimli polisler &ccedil;ıktı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Efendim, tam zamanında geldiniz!&rdquo; dedi Peter. &ldquo;Kamyon orada. Y&uuml;klemeyi yaptılar bile, onları yakalamanız i&ccedil;in harika bir an!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Polisler sisin i&ccedil;indeki karanlık g&ouml;lgeye doğru koştu. Zeb, Larry, Y&uuml;zs&uuml;z Charlie ve diğerleri arkalarında kurşun y&uuml;klenmiş ara&ccedil;la oradaydılar. Zeb aracı &ccedil;alıştırmaya &ccedil;alışıyordu fakat anahtarlarını bulamıyordu!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;abuk şunu &ccedil;alıştır, seni ahmak!&rdquo; dedi Y&uuml;zs&uuml;z Charlie. &ldquo;Polisler geldi! Bizi durdurmaya &ccedil;alışırlarsa, kamyonu &uuml;zerlerine s&uuml;r!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Anahtar yok. D&uuml;şm&uuml;ş galiba,&rdquo; diye afalladı Zeb ve fenerini yere, direksiyonun altına tuttu. Ama orada da hi&ccedil;bir şey bulamadı. Anahtar tabii ki Peter&rsquo;ın cebinde duruyordu!</p>
  <p>&nbsp;</p>
  <p>Polis sessizce kalakalan kamyonun etrafını &ccedil;evirdi. &ldquo;Oyun bitti Charlie,&rdquo; dedi M&uuml;fettiş&rsquo;in sert sesi. &ldquo;Kendiniz hır &ccedil;ıkarmadan iner misiniz, yoksa?.. Sizi tam iş &uuml;zerinde yakaladık!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eğer kamyonu hareket ettirebilseydik, biraz zor yakalardınız!&rdquo; diye bağırdı Zeb &ouml;fkeyle. &ldquo;Anahtar kimde? Bilmek istiyorum, anahtarı kim aldı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben aldım,&rdquo; dedi Peter. &ldquo;Onu kendi ellerimle aldım, b&ouml;ylece kamyonu bir santim bile</p>
  <p>&nbsp;</p>
  <p>kıpırdatamadınız!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Aferin evlat! &Ccedil;ok akıllıca!&rdquo; dedi, yakındaki bir polis memuru. Ve hoşnut bir tavırla Peter&rsquo;ın sırtını sıvazladı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Aniden sis azalmış gibiydi, bir&ccedil;ok fener hep bir anda yanınca etraf daha net bir şekilde g&ouml;r&uuml;nd&uuml;. O sırada barakada sıcak i&ccedil;eceklerini yudumlayan makinist ve g&uuml;venlik g&ouml;revlisi şaşkınlık i&ccedil;erisinde neler olup bittiğini anlamak i&ccedil;in dışarı &ccedil;ıktılar. Zeb sayesinde rahat&ccedil;a oturuyor, &ccedil;aylarını i&ccedil;ip iskambil oynuyorlardı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&Ccedil;eteden tek bir itiraz bile &ccedil;ıkamadı. Etraflarında bunca adam varken ink&acirc;r etmeye de değmezdi! Teker teker polis arabalarına bindirildiler ve azalan sis sayesinde geldiklerinden &ccedil;ok daha hızlı bir şekilde nezarethaneye gittiler!</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben sizinle birlikte y&uuml;r&uuml;yerek d&ouml;neceğim,&rdquo; dedi M&uuml;fettişin mutlu sesi. &ldquo;Arabada yer kalmadı zaten. Şu anda yeterince kalabalık!&rdquo;</p>
  <p>&nbsp;</p>
  <p>M&uuml;fettiş makiniste d&ouml;nd&uuml; ve neler olup bittiğini merkeze telefonla haber vermesini s&ouml;yledi. Yine aynı şekilde şaşkın g&uuml;venlik g&ouml;revlisine trene ve kendisine g&ouml;z kulak olmasını tembihledi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Sonrasında d&ouml;rt &ccedil;ocuk ve M&uuml;fettiş, beraberce Peter&rsquo;ın evinin yolunu tuttular. Annesi d&ouml;rt</p>
  <p>&nbsp;</p>
  <p>&ccedil;ocukla birlikte, iri M&uuml;fettiş&rsquo;i kapıda g&ouml;r&uuml;nce ne yapacağım bilemedi!</p>
  <p>&nbsp;</p>
  <p>&ldquo;Olamaz, bu defa neyin peşindeydiler?&rdquo; diye sordu. &ldquo;Az &ouml;nce bir polis memuru arayıp Peter&rsquo;ın &ouml;nceki g&uuml;n arkadaşlarıyla birlikte raylarda izinsiz y&uuml;r&uuml;d&uuml;klerini bize şik&acirc;yet etti. L&uuml;tfen bana k&ouml;t&uuml; bir şeyler yaptıklarını s&ouml;ylemeyin!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eh, demiryoluna bir kez daha izinsiz girmişlerdi, orası kesin,&rdquo; dedi M&uuml;fettiş koca bir g&uuml;l&uuml;şle. &ldquo;Ama bu defa yaptıkları k&ouml;t&uuml; bir şey değil, tam tersine harika bir işti. İzin verin i&ccedil;eri gelip olanları anlatayım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece Janet akşam olanları heyecanla dinledi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ve g&ouml;r&uuml;yorsunuz ki,&rdquo; dedi M&uuml;fettiş, &ldquo;sonunda Y&uuml;zs&uuml;z Charlie&rsquo;yi yakalayabildik. O t&uuml;m bu demiryollarında soyulan y&uuml;k vagonlarından sorumlu olan &ccedil;etenin başı. Akıllı biri ama Gizli Yediler kadar değil!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Daha sonra M&uuml;fettiş Gizli Yediler&rsquo;e duyduğu hayranlıkla oradan ayrıldı. Peter diğerlerine d&ouml;nd&uuml;.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yarın,&rdquo; dedi ciddi bir şekilde; ama g&uuml;lerek, &ldquo;yarın bir Gizli Yediler toplantısı yapalım ve Afacan Beşler&rsquo;i de davet edelim!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ama neden?&rdquo; diye sordu Janet, şaşırarak.</p>
  <p>&nbsp;</p>
  <p>&ldquo;B&ouml;ylece onlara Gizli Yediler&rsquo;in olaylarda nasıl baş ettiğini anlatabiliriz!&rdquo; dedi Peter. &ldquo;Ve b&ouml;ylesine &ouml;nemli bir maceranın i&ccedil;ine bizi soktukları i&ccedil;in onlara teşekk&uuml;r ederiz!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ha ha! Susie bundan pek hoşlanmayacak!&rdquo; dedi Jack.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kesinlikle &ouml;yle,&rdquo; diye katıldı Janet, &ldquo;Ne Afacan Beşler ama! Bu da onların sonu olacak sanırım!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gizli Yediler&rsquo;in de y&uuml;kselişi!&rdquo; dedi Jack, g&uuml;lerek. &ldquo;Yaşasın Gizli Yediler -Ya-şa-sın! Yaşasın!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Gizli <strong>Yediler</strong> in ser&uuml;venlerine doyamadıysanız, bir sonraki maceranın başlangıcını okumak i&ccedil;in sayfayı &ccedil;evirin...</p>
  <p>&nbsp;</p>
  <p><strong>AYNEN DEVAM GİZLİ YEDİLER</strong></p>
  <p><strong><br /> </strong></p>
  <p><strong>Susie Hi&ccedil; Olmadığı Kadar Baş Belası</strong></p>
  <p>&nbsp;</p>
  <p>Peter bir &ouml;ğlen vakti &ccedil;antasını sallayarak okuldan evine d&ouml;nerken arkasından koşarak gelen biri hızlıca ona &ccedil;arptı. &Ccedil;antasını d&uuml;ş&uuml;rd&uuml; ve neredeyse yere kapaklanıyordu. &Ouml;fkeyle arkasını d&ouml;nerken bunu yapanın George veya Colin olduğunu sanmıştı. Ama &ouml;yle değildi. Karşısındaki, y&uuml;zs&uuml;zce kaldırımın kenarında durmuş sırıtan Susie&rsquo;den başkası değildi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;z&uuml;r dilerim!&rdquo; dedi. &ldquo;Bir anda &ouml;n&uuml;me &ccedil;ıktın. Gizli Yediler topluluğunuz nasıl gidiyor?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;n&uuml;ne baksana biraz Susie,&rdquo; dedi Peter, yere d&uuml;şen &ccedil;antasını alırken. &ldquo;Gizli Yediler seni</p>
  <p>&nbsp;</p>
  <p>ilgilendirmez. Hep burnunu sokmaya &ccedil;alışıyorsun!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Jack uzun zamandır Gizli Yediler toplantısı yapmadığınızı s&ouml;yledi,&rdquo; dedi daha da rahatsız edici bir şekilde Peter&rsquo;ın tam da arkasından y&uuml;r&uuml;yerek. Susie, tanıdığı en sinir kızdı.</p>
  <p>&nbsp;</p>
  <p>Jack, Susie&rsquo;nin abisiydi ve Gizli Yediler&rsquo;in bir &uuml;yesiydi. Peter onun kızkardeşine b&ouml;yle bir şey s&ouml;ylemediğinden neredeyse emindi. Ama aslında Susie haklıydı.</p>
  <p>&nbsp;</p>
  <p>Ger&ccedil;ekten de uzun s&uuml;redir toplantı yapmamışlardı. Paskalya d&ouml;nemi o kadar g&uuml;zel ge&ccedil;iyordu ki Peter gizli topluluğuyla pek ilgilenmemişti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ok yakında bir Gizli Yediler toplantımız olacak,&rdquo; dedi Susie&rsquo;ye, yakın zamanda bunu yapabileceklerini d&uuml;ş&uuml;nerek. &ldquo;Ama sen davetli değilsin! Eğer aptalca şeyler yapmaya kalkarsan &uuml;z&uuml;l&uuml;rs&uuml;n. Bizim topluluğumuzun bir par&ccedil;ası değilsin ve hi&ccedil;bir zaman da olmayacaksın.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kaldırım taşlarının &uuml;zerindeki yarıklardan zıplayarak, &ldquo;Son şifrenizi biliyorum,&rdquo; dedi Susie. &ldquo;Ha ha!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, bilmiyorsun,&rdquo; diye karşılık verirken sonuncunun ne olduğunu hatırlamaya &ccedil;alıştı Peter. Olamaz, unutmaması gerekirdi!</p>
  <p>&nbsp;</p>
  <p>&ldquo;Biliyorum. Jack Sprat!&rdquo; dedi Susie ve Peter kaşlarını &ccedil;atarak baktı. Susie haklıydı. Jack Sprat kendilerine se&ccedil;tikleri son şifreydi -son gizli şifreydi- ve şimdi Susie yolun ortasında bağırarak ilan ediyordu. Peter&rsquo;ın sinirlenen y&uuml;z&uuml;n&uuml; g&ouml;rd&uuml; ve g&uuml;ld&uuml;.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haklıyım, &ouml;yle değil mi? Aptal bir topluluğunuz var. Şifrenizi biliyorum ve &uuml;stelik sınıfımdaki t&uuml;m kızlar da artık &ouml;ğrendi. Onlara ben s&ouml;yledim. Yani bir sonraki toplantınızda gelip şifreyi s&ouml;yleyeceğiz. Ve sen de bizi i&ccedil;eri alacaksın.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sana şifreyi kim s&ouml;yledi?&rdquo; diye sordu Peter. &ldquo;Jack&rsquo;in b&ouml;yle bir şey yapmayacağını biliyorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yo, hayır. Jack &ccedil;ok sinir bir kardeş. Bana hi&ccedil;bir zaman s&ouml;ylemiyor,&rdquo; dedi Susie.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Dolabından mendil almaya gittiğimde derinlerde saklı bir k&acirc;ğıt buldum ve &uuml;zerinde &lsquo;Şifreyi Unutma: Jack Sprat&rsquo; yazıyordu.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;S&uuml;rekli işimize burnunu sokmaya &ccedil;alışıyorsun Susie!&rdquo; diye &ouml;fkeyle s&ouml;ylendi Peter. &ldquo;Senin gibi bir kız g&ouml;rmedim. Neden bizi rahat bırakıp şifrelerimizi ve yaptıklarımızı keşfetmeye &ccedil;alışmaktan vazge&ccedil;miyorsun?"</p>
  <p>&nbsp;</p>
  <p>&ldquo;Siz neden grubun bir par&ccedil;ası olmama izin vermiyorsunuz?&rdquo; diye ısrarla karşılık verdi Susie. &ldquo;Janet, Pam ve Barbara&rsquo;nın girmesine izin veriyorsunuz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Aptal olma. Biz Gizli Yediler&rsquo;iz. Başka &uuml;yemiz olamaz, sekiz kişi olamayız,&rdquo; dedi Peter. &ldquo;Hem seni aramızda istemiyoruz Susie.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ok kabasın,&rdquo; dedi Susie. &ldquo;Peki, o zaman Jack&rsquo;e yeni bir toplantı yapacağınızı ben s&ouml;ylerim. Toplantınızın hangi g&uuml;n olduğunu s&ouml;yleyeyim?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Jack&rsquo;e hi&ccedil;bir şey s&ouml;ylemeyeceksin!&rdquo; dedi Peter, sabrı artık iyice taşarak. &ldquo;Toplantıyı notla iletirim; seninle değil. Ve şifreyi aklında tutmaya &ccedil;alışıp zahmete girme. Hemen yeni bir tane bulup diğerlerine bildireceğim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tamam. Nasılsa Jack unutmamak i&ccedil;in yine k&acirc;ğıda yazar.&rdquo; dedi Susie. &ldquo;Ve ben de rahat&ccedil;a &ouml;ğrenirim. Hoş&ccedil;akal, Jack Sprat&rsquo;e selamlarımı s&ouml;yle.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Peter, Susie&rsquo;nin arkasından baktı. Ne kadar da rahatsız edici bir kızdı bu b&ouml;yle. Kendi kızkardeşinden &ccedil;ok memnundu. Janet, Susie&rsquo;ye hi&ccedil; benzemiyordu. Peter evine somurtarak geri d&ouml;nd&uuml;.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Hemen acil bir toplantı ayarlanmalıydı. En sonuncunun &uuml;st&uuml;nden uzun zaman ge&ccedil;mişti. Hi&ccedil; toplantı yapmamaları veya &ccedil;&ouml;zecek bir sorunları olmayışı, Gizli Yediler&rsquo;in sonu olamazdı.</p>
  <p>&nbsp;</p>
  <p>Diğer yandan &ccedil;&ouml;zecek problemler ve peşlerine d&uuml;şecek esrarengiz olaylar olmadan, &ouml;nlerinde pek de se&ccedil;enek kalmadığını d&uuml;ş&uuml;nd&uuml;. Bir sonraki maceraya kadar bizi oyalayacak başka bir şeyler bulmalıyız. Bazen sanki g&uuml;nlerce hi&ccedil;bir olay olmuyor. Aynı zamanda şifreyi de değiştirmeliyim. Jack&rsquo;in unutmamak i&ccedil;in şifreyi her seferinde k&acirc;ğıda yazmasına inanamıyorum. Susie&rsquo;nin her an bulabileceğini hesaba katması gerekirdi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Peter evine giderken &ccedil;ok d&uuml;ş&uuml;nd&uuml;. Kardeşi Janet, Scamper&rsquo;la birlikte Peter&rsquo;ı karşıladılar. K&ouml;pek neşeyle havlıyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Merhaba Scamper! Bug&uuml;n iyi bir k&ouml;pek oldun mu bakalım?&rdquo; diye sordu Peter, k&ouml;peğinin uzun yumuşak kulaklarını okşarken. &ldquo;Yemeklerini yedin mi? Tavşan bulabilmek i&ccedil;in yeterince etrafı kokladın mı? &Ccedil;&ouml;p&ccedil;&uuml;lere havladın mı? S&ouml;yle bakalım. Ah, o zaman sen ger&ccedil;ekten &ccedil;ok iyi bir k&ouml;peksin!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hav!&rdquo; dedi Scamper ve odanın i&ccedil;inde delirmiş&ccedil;esine mutlulukla koştu.</p>
  <p>&nbsp;</p>
  <p>Janet g&uuml;ld&uuml;. &ldquo;Sen kapıdan girmeden anlıyor geldiğini,&rdquo; dedi. &ldquo;&Uuml;&ccedil; dakika &ouml;ncesinden kafasını yere koyup dinlemeye başladı. Yoldan gelişini bile hissediyor olmalı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Janet,&rdquo; dedi Peter kitap dolu &ccedil;antasını yere koyarken. &ldquo;M&uuml;mk&uuml;n olduğunca &ccedil;abuk Gizli Yediler&rsquo;i toplantıya &ccedil;ağırmalıyız.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah, ne g&uuml;zel! Ama neden? Yoksa bir şey mi oldu?&rdquo; dedi Janet heyecanlanarak. Peter kafasını iki yana sallayınca hayal kırıklığına uğradı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, Jack&rsquo;in baş belası kızkardeşi Susie&rsquo;yi g&ouml;rmenin dışında bir şey olmadı. Şifremizi &ouml;ğrenmiş ve uzun zamandır toplantımız olmuyor diye kendi &ccedil;apında bizimle dalga ge&ccedil;iyor. Yani bir toplantı yapsak iyi olur, yeni bir şifre buluruz! Diğerlerine haber vermek i&ccedil;in notları yazalım.&rdquo;</p>
</ion-content>
