<ion-header>
  <ion-toolbar>
    <ion-title> Yüreğinin

      Götürdüğü
      
      Yere git
      </ion-title>
    <ion-buttons slot="start">
      <ion-menu-button autoHide="false" color="light"></ion-menu-button>
    </ion-buttons>
    <ion-buttons slot="end">
      <ion-button routerLink="/profile">
        <ion-icon color="light" name="person-circle-outline"></ion-icon>
      </ion-button>
    </ion-buttons>
  </ion-toolbar>
</ion-header>
<ion-menu side="start" menuId="custom" contentId="main" class="my-custom-menu">
  <ion-header>
    <ion-toolbar color="#d92b11" class="right">
      <ion-button routerLink="/home" color="#d92b11">
        <ion-icon name="home" color="light" style="font-size: 20px;"></ion-icon>
      </ion-button>
      <ion-title>Kategoriler</ion-title>
    </ion-toolbar>
  </ion-header>
  <ion-content>
    <ion-list>
      <ion-item routerLink="/felsefe"> Felsefe </ion-item>
      <ion-item routerLink="/kisiselgelisim"> Kişisel Gelişim</ion-item>
      <ion-item routerLink="/tarih"> Tarih</ion-item>
      <ion-item routerLink="/ask"> Aşk</ion-item>
      <ion-item routerLink="/cocuk"> Çocuk</ion-item>
    </ion-list>
  </ion-content>
</ion-menu>
<ion-router-outlet id="main"></ion-router-outlet>

<ion-content>
  <p>&nbsp;</p>
  <p>Pietro&rsquo;ya</p>
  <p>&nbsp;</p>
  
  <p>&nbsp;</p>
  <p>Oh Şiva, nedir senin ger&ccedil;eğin?</p>
  <p>&nbsp;</p>
  <p>Bu hayret verici evren de ne?</p>
  <p>&nbsp;</p>
  <p>Tohumu yapan ne?</p>
  <p>&nbsp;</p>
  <p>Evrenin tekerleğini kim &ccedil;eviriyor?</p>
  <p>&nbsp;</p>
  <p>Bi&ccedil;imlerin &ouml;z&uuml;n&uuml; saran bu bi&ccedil;imler &ouml;tesi yaşam da ne? Mek&acirc;nın ve zamanın &ouml;tesinde adların ve huyların d&uuml;nyasına nasıl gireriz derinlemesine Aydınlat benim kuşkularımı</p>
  <p>&nbsp;</p>
  <p><em>KUTSAL BİR KEŞMİR ŞİVA </em>KİTABINDAN</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Opicina, 16 Kasım 1992</p>
  <p>&nbsp;</p>
  
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Gideli iki ay oldu ve iki aydan beri, h&acirc;l&acirc; yaşadığını bildirdiğin bir kartpostal dışında senden hi&ccedil; haber almadım. Bu sabah, bah&ccedil;ede senin g&uuml;l&uuml;n&uuml;n &ouml;n&uuml;nde durdum uzun uzun. Sonbaharın iyice ilerlemiş olmasına karşın, artık solmuş olan &ouml;teki bitkilerin arasında o eflatun rengiyle mağrur ve yapayalnız ayakta duruyor. Onu ne zaman ektiğimizi hatırlıyor musun? On yaşındaydın ve <em>K&uuml;&ccedil;&uuml;k Prens</em>&rsquo;i hen&uuml;z okumuştun. Sana sınıf ge&ccedil;me armağanı olarak almıştım o kitabı. &Ouml;yk&uuml;ye bayılmıştın. B&uuml;t&uuml;n tipler arasında senin sevdiklerin g&uuml;l ve tilkiydi; baobab&rsquo;ı, yılanı, pilotu ve o minnacık gezegenlerinde avare oturan kendini beğenmiş boş adamları hi&ccedil; sevmemiştin. B&ouml;ylece bir sabah kahvaltı ederken ş&ouml;yle deyiverdin: &ldquo;Bir g&uuml;l istiyorum.&rdquo; Zaten pek &ccedil;ok g&uuml;l&uuml;m&uuml;z olduğunu s&ouml;yleyerek karşı &ccedil;ıktıysam da sende yanıt &ccedil;oktu: &ldquo;Ben, yalnızca bana ait olan bir g&uuml;l istiyorum, ona bakmak, onu b&uuml;y&uuml;tmek istiyorum.&rdquo; Doğal olarak g&uuml;l&uuml;n yanı sıra bir de tilki istiyordun. &Ccedil;ocuklara &ouml;zg&uuml; kurnazlıkla, basit arzunu, o neredeyse olanaksız olanından &ouml;nce dile getirmiştin. Bir g&uuml;le olur dedikten sonra seni bir tilkiden nasıl yoksun</p>
  <p>&nbsp;</p>
  <p>bırakabilirdim ki? Bu noktada uzun uzadıya tartıştıktan sonra bir k&ouml;pek edinme konusunda anlaştık.</p>
  <p>&nbsp;</p>
  <p>Onu almaya gitmeden &ouml;nceki gece g&ouml;z&uuml;n&uuml; kırpmadın. Yarım saatte bir kapıma vuruyor, &ldquo;Uyuyamıyorum,&rdquo; diyordun. Sabah yedide kahvaltını etmiş, yıkanmış, giyinmiştin bile; palton sırtında, koltukta oturmuş beni bekliyordun. Saat sekiz bu&ccedil;ukta k&ouml;pek &ccedil;iftliğinin kapısındaydık, ama daha a&ccedil;ılmamıştı. Sen parmaklıkların arasından bakarak, &ldquo;Benimkinin hangisi olduğunu nasıl anlayacağım?&rdquo; diyordun. Sesinde m&uuml;thiş bir sabırsızlık vardı. Ben seni rahatlatıyordum, &ldquo;Merak etme,&rdquo; diyordum, &ldquo;K&uuml;&ccedil;&uuml;k Prens&rsquo;in tilkisini nasıl evcilleştirdiğini hatırla.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&Uuml;&ccedil; g&uuml;n &uuml;st &uuml;ste gittik k&ouml;pek &ccedil;iftliğine. İ&ccedil;erde iki y&uuml;zden fazla k&ouml;pek vardı ve sen hepsini g&ouml;rmek istiyordun. Her kafesin &ouml;n&uuml;nde duruyor, belirgin bir kayıtsızlığa g&ouml;m&uuml;l&uuml;p kımıldamadan dikiliyordun orada. Bu arada k&ouml;peklerin hepsi tellere atılıyorlar, havlıyorlar, hoplayıp zıplıyor, patileri ile telleri par&ccedil;alamaya &ccedil;alışıyorlardı. K&ouml;pek &ccedil;iftliğinin sorumlusu da yanımızdaydı. Senin b&uuml;t&uuml;n &ouml;tekiler gibi bir kız olduğunu d&uuml;ş&uuml;nerek, seni heveslendirmek i&ccedil;in bu g&uuml;zel cinsleri g&ouml;steriyordu: &ldquo;Şu Cocker&rsquo;e bak,&rdquo; diyordu sana. Ya da, &ldquo;Bu Lassie&rsquo;ye ne dersiniz?&rdquo; Yanıt olarak sen tiz bir domuzcuk sesi &ccedil;ıkarıyor ve onu dinlemeden y&uuml;r&uuml;y&uuml;p gidiyordun. Buck&rsquo;a, hacıların &ccedil;ile y&uuml;r&uuml;y&uuml;ş&uuml;n&uuml; andıran bu seferlerin &uuml;&ccedil;&uuml;nc&uuml; g&uuml;n&uuml;nde rastladık. Hasta k&ouml;peklerin iyileşme s&uuml;reci i&ccedil;inde barındıkları arkadaki kafeslerin birindeydi. Kafesin &ouml;n&uuml;ne geldiğimizde, b&uuml;t&uuml;n k&ouml;pekler bize doğru koşarken, o başını bile kaldırıp bakmadan yerinde kaldı. &ldquo;Şu işte,&rdquo; diye bağırıverdin sen, minik parmağınla g&ouml;stererek. &ldquo;Şu k&ouml;peği istiyorum.&rdquo; Kadının y&uuml;z&uuml;ndeki m&uuml;thiş şaşkınlığı hatırlıyor musun? Nasıl olup da b&ouml;ylesine &ccedil;irkin bir k&ouml;peği</p>
  <p>&nbsp;</p>
  <p>sahiplenmek istediğini anlayamıyordu bir t&uuml;rl&uuml;. Ger&ccedil;ekten de Buck ufak bir hayvancıktı, ama o ufacıklığında neredeyse d&uuml;nyanın b&uuml;t&uuml;n cinslerinin &ouml;zelliklerini taşıyordu. Kurt gibi başı, av k&ouml;peği gibi d&uuml;ş&uuml;k ve yumuşak kulakları, yere yakın k&ouml;pekler gibi ince bacakları, tilki gibi t&uuml;yl&uuml; kuyruğu, doberman gibi kara t&uuml;yleri vardı. K&acirc;ğıtları imzalamak &uuml;zere ofise gittiğimizde, bayan memur bize onun &ouml;yk&uuml;s&uuml;n&uuml; anlattı. Yaz başında hareket halindeki bir otomobilden dışarıya fırlamıştı. Yere hızla &ccedil;arptığı i&ccedil;in ağır yaralanmıştı ve bu nedenle &ouml;n ayaklarından biri cansızca sallanıyordu.</p>
  <p>&nbsp;</p>
  <p>Buck şu anda yanımda. Ben yazarken arada bir i&ccedil; &ccedil;ekiyor ve burnunun ucunu bacağıma yaklaştırıyor. Burnu ve kulakları artık neredeyse bembeyaz oldu ve g&ouml;zlerinin &uuml;zerinde yaşlı k&ouml;peklere &ouml;zg&uuml; perde belirdi. Ona bakmak h&uuml;z&uuml;nlendiriyor beni. Sanki yanımda senden bir par&ccedil;a varmış gibi geliyor, hem de senin en sevdiğim par&ccedil;an bu, hani yıllar &ouml;nce o k&ouml;pek &ccedil;iftliğinin iki y&uuml;z konuğu arasından en mutsuz ve &ccedil;irkin olanını se&ccedil;meyi bilen par&ccedil;an.</p>
  <p>&nbsp;</p>
  <p>Bu aylar boyunca, evin yalnızlığı i&ccedil;inde aylak aylak otururken seninle birlikte ge&ccedil;en yıllara ait anlaşmazlıklar ve kırgınlıklar u&ccedil;up gittiler. Şimdi &ccedil;evrede u&ccedil;uşanlar, senin &uuml;rkek ve kırılgan bir k&uuml;&ccedil;&uuml;c&uuml;k kız olduğun yıllara ait anılar. Bunları ona yazıyorum, son zamanlardaki o mağrur ve g&uuml;&ccedil;l&uuml; insana değil. Bunu, bana g&uuml;l &ouml;nerdi. Bu sabah onun yanından ge&ccedil;erken bana ş&ouml;yle dedi: &ldquo;Al k&acirc;ğıdı ve ona bir mektup yaz.&rdquo; Biliyorum, ayrılırken yaptığımız anlaşmaya g&ouml;re birbirimize yazmayacağız ve ben &uuml;z&uuml;lsem de bu s&ouml;z&uuml;me uyacağım. Bu satırlar asla u&ccedil;up Amerika&rsquo;da senin eline konmayacaklar. D&ouml;nd&uuml;ğ&uuml;nde ben artık burada olmazsam, benim yerime bu mektuplar bekleyecekler seni. Neden mi b&ouml;yle s&ouml;yl&uuml;yorum? &Ccedil;&uuml;nk&uuml; aradan bir ay bile ge&ccedil;meden, hayatımda ilk kez ağır</p>
  <p>&nbsp;</p>
  <p>bi&ccedil;imde hastalandım. Bu y&uuml;zden şimdi bir&ccedil;ok olasılık arasında şu da var: altı, yedi ay sonra burada olup sana kapıyı a&ccedil;amayabilir, seni kucaklayamayabilirim. Bir zamanlar bir arkadaşım, hi&ccedil;bir hastalık &ccedil;ekmeyenlerin, beklenmedik ve şiddetli bir rahatsızlığı kaldıramadıklarını s&ouml;ylemişti. Bana da tam olarak b&ouml;yle oldu: Bir sabah g&uuml;l&uuml; sularken, ansızın birileri ışığı s&ouml;nd&uuml;rd&uuml;. Bah&ccedil;eleri ayıran &ccedil;itin &ouml;tesinde duran Bay Razman&rsquo;ın karısı beni g&ouml;rmeseydi, eminim sen şu anda &ouml;ks&uuml;z kalmıştın. &Ouml;ks&uuml;z m&uuml;? İnsanın ninesi &ouml;l&uuml;nce b&ouml;yle denir mi? Pek emin değilim. Belki de nineler ve dedeler, kayıpları adlandırmaya değmeyecek aksesuarlar olarak g&ouml;r&uuml;l&uuml;yorlardır. İnsan dedesinden ve ninesinden, ne &ouml;ks&uuml;z, ne yetim, ne de dul kalır. Onları uzun yolun bir yerinde doğallıkla, dalgınlıkla, sanki bir şemsiye unutur gibi bırakırız.</p>
  <p>&nbsp;</p>
  <p>Hastanede uyandığımda kesinlikle hi&ccedil;bir şey hatırlamıyordum. G&ouml;zlerim kapalıyken kedi bıyığı gibi ince ve uzun bıyıklarımın &ccedil;ıktığını sandım, ama g&ouml;zlerimi a&ccedil;ar a&ccedil;maz bunların yalnızca iki minik plastik t&uuml;p olduğunu anladım; burnumdan &ccedil;ıkıp dudaklarımın &uuml;zerinden aşağı iniyorlardı. &Ccedil;evremde yalnızca tuhaf makineler vardı. Birka&ccedil; g&uuml;n sonra normal bir odaya ge&ccedil;tim, burada iki kişi daha yatıyordu. Oradayken, bir &ouml;ğleden sonra Bay Razman ve karısı beni ziyarete geldiler. &ldquo;Hayatta kalmanızı,&rdquo; dediler bana, &ldquo;deliler gibi havlayan k&ouml;peğinize bor&ccedil;lusunuz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ayağa kalkabildikten sonra, bir g&uuml;n odaya &ouml;teki vizitelerde de g&ouml;rd&uuml;ğ&uuml;m gen&ccedil; bir doktor geldi. Bir iskemle alıp yatağımın yanına oturdu. &ldquo;Mademki size bakacak ve karar verecek akrabalarınız yok,&rdquo; dedi, &ldquo;hi&ccedil; aracı koymadan, i&ccedil;tenlikle konuşacağım sizle.&rdquo; Konuşuyordu, o konuşurken ben ona bakıyor, ama dinlemiyordum. İncecik dudakları vardı ve bildiğin gibi ince dudaklı insanlardan hi&ccedil;bir zaman</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>hoşlanmamışımdır. Ona kalırsa, sağlık durumum o kadar k&ouml;t&uuml;yd&uuml; ki, eve d&ouml;nmeme bile izin vermeyecekti. Doktor bana hemşirelerin g&ouml;zetiminde yaşayabileceğim birka&ccedil; pansiyonun adını saydı. Y&uuml;z&uuml;m&uuml;n ifadesinden bir şeyler sezmiş olacak ki, hemen ekledi: &ldquo;O eski huzurevleri gibi sanmayın, şimdi her şey bambaşka, aydınlık odalar ve gezip dolaşılacak bah&ccedil;eleri var.&rdquo; &ldquo;Doktor,&rdquo; dedim sonunda, &ldquo;Eskimoları bilir misiniz?&rdquo; &ldquo;Tabii bilirim,&rdquo; dedi ayağa kalkarken. &ldquo;İşte, bakın ben onlar gibi &ouml;lmek istiyorum.&rdquo; Bir şey anlamadığını g&ouml;r&uuml;nce ekledim: &ldquo;Ben beyaz duvarlı bir odada, bir yatağa bağlanıp bir yıl daha yaşamaktansa, bostanımdaki kabakların arasına y&uuml;z&uuml;st&uuml; d&uuml;şmeyi yeğlerim.&rdquo; O arada doktor kapının yanına gitmişti bile. Fesat&ccedil;a g&uuml;l&uuml;ms&uuml;yordu. &ldquo;Hep b&ouml;yle s&ouml;ylerler,&rdquo; dedi odadan &ccedil;ıkmadan &ouml;nce, &ldquo;ama son dakikada tedavi olmak i&ccedil;in buraya koşarlar, &uuml;stelik yaprak gibi titrerler.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&Uuml;&ccedil; g&uuml;n sonra, &ouml;l&uuml;m&uuml;m halinde sorumluluğun bana, yalnızca bana ait olduğunu belirten g&uuml;l&uuml;n&ccedil; bir belge imzaladım. Bunu minik kafalı, iki kocaman altın k&uuml;peli gen&ccedil; bir hemşireye teslim ettikten sonra bir iki par&ccedil;a eşyamı naylon bir torbaya koyup taksi durağına doğru yola koyuldum.</p>
  <p>&nbsp;</p>
  <p>Buck, beni bah&ccedil;e kapısında g&ouml;r&uuml;r g&ouml;rmez deliler gibi koşmaya başladı; sonra sevincini vurgulamak i&ccedil;in, havlayarak iki &uuml;&ccedil; &ccedil;i&ccedil;ek tarhını mahvetti. Bu kez ona kızmak gelmedi i&ccedil;imden. Toprak bulaşmış burnuyla bana sokulunca ona, &ldquo;G&ouml;rd&uuml;n m&uuml; eski dostum, gene birlikteyiz!&rdquo; dedim ve kulaklarının arkasını kaşıdım.</p>
  <p>&nbsp;</p>
  <p>Sonraki g&uuml;nlerde hemen hemen hi&ccedil;bir şey yapmadım. O d&uuml;şmeden beri bedenimin sol yanı emirlerime eskisi gibi uymuyor. &Ouml;zellikle de elim &ccedil;ok yavaşladı. Hep onun kazanmasına &ouml;fkelendiğim i&ccedil;in, onu sağ elimden daha &ccedil;ok</p>
  <p>&nbsp;</p>
  <p>kullanmaya &ccedil;alışıyorum. Bileğime pembe bir kurdele bağladım, b&ouml;ylece uzanıp bir şey alacağım zaman sağ elimi değil de solu kullanmam gerektiğini hatırlıyorum. Bedenin işlevini yerine getirdiği s&uuml;rece onun ne kadar b&uuml;y&uuml;k bir d&uuml;şman olabileceğini fark edemiyorsun, ama ona bir an i&ccedil;in karşı koymaya kalkınca, yenildiğimi g&ouml;r&uuml;yorum.</p>
  <p>&nbsp;</p>
  <p>Her neyse, bağımsızlığım kısıtlandığı i&ccedil;in bir anahtar da Walter&rsquo;ın karısına verdim. Bana her g&uuml;n uğruyor ve istediklerimi alıp getiriyor.</p>
  <p>&nbsp;</p>
  <p>Ev ile bah&ccedil;e arasında mekik dokurken, seninle ilgili d&uuml;ş&uuml;nceler ısrarcı, hatta ger&ccedil;ek bir saplantı halini aldılar. Pek &ccedil;ok kez telefona gittim, sana bir telgraf g&ouml;nderme niyetiyle ahizeyi kaldırdım. Ama santral sesimi duyar duymaz kararımdan vazge&ccedil;iveriyordum. Akşamları koltuğuma oturduğumda &ndash;karşımda boşluk, &ccedil;evremde sessizlik&ndash; hangisinin daha doğru olacağını soruyordum kendime. Doğal olarak benim i&ccedil;in değil de senin i&ccedil;in neyin doğru olacağını...</p>
  <p>&nbsp;</p>
  <p>Benim i&ccedil;in elbette yanımda sen varken bu d&uuml;nyadan &ccedil;ekip gitmek en g&uuml;zeli olurdu. Eminim, seni hastalığımdan haberli kılsaydım, sen Amerika&rsquo;da yaşamayı bırakır, buraya koşardın. Ya sonra? Sonra belki ben &uuml;&ccedil; d&ouml;rt yıl daha yaşardım, belki de tekerlekli iskemleye bağlanırdım, belki bunardım ve sen, g&ouml;revin olduğu i&ccedil;in bana bakardın. Bunu i&ccedil;tenlikle yapardın, ama zamanla bu i&ccedil;tenlik &ouml;fkeye, hınca d&ouml;n&uuml;ş&uuml;rd&uuml;. Hın&ccedil;lanırdın, &ccedil;&uuml;nk&uuml; yıllar ge&ccedil;er ve sen gen&ccedil;liğini boşa t&uuml;ketiyor olurdun, &ccedil;&uuml;nk&uuml; benim sevgim bir bumerang etkisiyle senin yaşantını bir &ccedil;ıkmaz sokağa d&ouml;n&uuml;şt&uuml;r&uuml;rd&uuml;. İşte, sana telefon etmek istemeyen i&ccedil;imdeki ses b&ouml;yle s&ouml;yl&uuml;yordu. Tam onun haklı olduğuna karar verdiğim an kafamda karşıt bir ses beliriyordu. Kendi kendime şunu soruyordum: Ya sen kapıyı a&ccedil;tığın an benim ve sevin&ccedil;le zıplayan Buck yerine bir</p>
  <p>&nbsp;</p>
  <p>s&uuml;redir yaşanmayan bomboş bir ev bulursan ne yapardın? Amacına ulaşmamış bir d&ouml;n&uuml;şten daha korkun&ccedil; ne olabilir? Ya oradayken benim &ouml;l&uuml;m&uuml;m&uuml; bildiren bir telgraf alsan, benim sana ihanet etmiş gibi olduğumu d&uuml;ş&uuml;nmez miydin? Ya da seninle inatlaştığımı? Mademki sen son aylarda bana b&ouml;yle kaba davrandın, ben de sana haber vermeden &ccedil;ekip giderim işte! Bu bir bumerang değil, ancak bir girdap sayılırdı ve sanırım, b&ouml;yle bir şeyi atlatmak kolay olmazdı. Sevdiğin insana s&ouml;ylemek istediklerin sonsuza dek i&ccedil;inde kalır; o, toprağın altındadır, artık onun g&ouml;zlerinin i&ccedil;ine bakamazsın, kucaklayamazsın, ona hen&uuml;z s&ouml;ylemediklerini s&ouml;yleyemezsin.</p>
  <p>&nbsp;</p>
  <p>G&uuml;nler ge&ccedil;iyor ve ben hi&ccedil;bir karar alamıyordum. Sonra işte bu sabah, g&uuml;l bunu &ouml;nerdi: Ona bir mektup yaz, onunla yarenlik ettiğin g&uuml;nlere ait k&uuml;&ccedil;&uuml;k bir g&uuml;nce tut, dedi. Ve işte şimdi burada mutfaktayım, &ouml;n&uuml;mde senin eski bir defterin, &ouml;devlerini yaparken zorlanan bir &ccedil;ocuk gibi kalemimin ucunu kemiriyorum. Bir vasiyet mi bu? Hayır, &ouml;yle sayılmaz, daha &ccedil;ok seni yıllarca izleyecek, beni yakınında hissetmek isteyince okuyabileceğin bir şeyler. Korkma, sana ne vaaz vereceğim, ne &uuml;zeceğim, yalnızca bir zamanlar ikimizi sarmalayan ve son yıllarda yitirdiğimiz o i&ccedil;tenlikle, seninle biraz &ccedil;ene &ccedil;alacağım. &Ccedil;ok uzun yaşadığım ve pek &ccedil;ok kişi yitirdiğim i&ccedil;in artık biliyorum ki &ouml;l&uuml;ler yokluklarıyla değil de &ndash;onlarla bizim aramızda&ndash; s&ouml;ylenemeden kalan s&ouml;zler y&uuml;z&uuml;nden keder verirler asıl.</p>
  <p>&nbsp;</p>
  <p>Biliyorsun, ben ileri yaşlarımda genellikle nine olunan yaşta, annelik yapmaya başladım. Bunun pek &ccedil;ok yararı oldu. Sana yararı oldu, &ccedil;&uuml;nk&uuml; bir nine-anne, her zaman bir anne-anneden daha iyi ve dikkatlidir; bana yararlı oldu, &ccedil;&uuml;nk&uuml; yaşıtlarımla bir el kanasta oynayıp kul&uuml;pte bir &ouml;ğle sonrasında zaman &ouml;ld&uuml;r&uuml;p iyice sersemlemektense, zorunlu olarak</p>
  <p>&nbsp;</p>
  <p>yeniden yaşamın akışına ayak uydurmak zorunda kaldım. Ama bir noktada bir şeyler koptu. Kabahat ne benim ne de senindi, yalnızca doğanın yasalarındaydı.</p>
  <p>&nbsp;</p>
  <p>&Ccedil;ocukluk ve yaşlılık birbirine benzer. Her iki durumda da, değişik nedenlerle, insan olduk&ccedil;a savunmasız olur; h&acirc;l&acirc; &ndash;ya da artık&ndash; etkin yaşantının bir par&ccedil;ası değildir, bu da korunaksız, a&ccedil;ık bir duyarlılıkla yaşamaya yol a&ccedil;ar. Bedenimizin &ccedil;evresinde g&ouml;r&uuml;nmez bir zırh oluşması ergenlik d&ouml;neminde başlar. Bu zırh bu d&ouml;nemde oluşur ve ergin yaşam boyunca kalınlaşır. Gelişimi biraz da incininkine benzer, yara ne denli b&uuml;y&uuml;k ve derinse, &ccedil;evresinde oluşan zırh da o kadar g&uuml;&ccedil;l&uuml; olur. Ama sonra zamanla, &ccedil;ok uzun s&uuml;re giyilen bir giysi gibi en &ccedil;ok kullanılan yerlerinden yıpranır, dikişleri atar ve ani bir hareket sonucu yırtılır. Başlangı&ccedil;ta hi&ccedil;bir şey fark etmezsin, zırhının h&acirc;l&acirc; seni sıkıca sardığını sanırsın, ama bir g&uuml;n birdenbire, aptalca bir şey karşısında bir &ccedil;ocuk gibi nedenini bilemeden ağlamaya başlarsın.</p>
  <p>&nbsp;</p>
  <p>İkimizin arasında doğal bir fark oluştu derken, işte bunu s&ouml;ylemeye &ccedil;alışıyordum. Senin zırhının oluşmaya başladığı d&ouml;nemde, benimki &ccedil;oktan lime lime olmuştu. Sen benim g&ouml;zyaşlarıma katlanamıyordun, ben de senin bu ani katılığına. Her ne kadar ergenlikte senin huy değiştireceğine kendimi hazırladıysam da, bu değişiklik ortaya &ccedil;ıktığında, buna katlanmak bana &ccedil;ok zor geldi. Karşımda birden bire yepyeni biri vardı ve ben bu insana nasıl davranmam gerektiğini artık bilemiyordum. Akşamları, yatakta d&uuml;ş&uuml;ncelerimi ş&ouml;yle bir toparlayıp g&ouml;zden ge&ccedil;irince, sana olanlar beni mutlu ediyordu. Kendi kendime diyordum ki, zarar ziyan g&ouml;rmeden ergenlik yaşayanlar hi&ccedil;bir zaman ger&ccedil;ekten b&uuml;y&uuml;k insan olamazlar. Ama sabah, sen suratıma kapıyı &ccedil;arpınca, tanrım ne &uuml;z&uuml;l&uuml;yordum, nasıl ağlamak istiyordum! Sana kafa</p>
  <p>&nbsp;</p>
  <p>tutabilecek g&uuml;c&uuml; nereden bulacağımı bilemiyordum. Sen de seksen yaşına gelirsen, g&ouml;receksin ki insan bu yaşta kendini eyl&uuml;l sonunda bir yaprak gibi hissediyor. G&uuml;n ışığı daha kısa s&uuml;r&uuml;yor ve ağa&ccedil;, besleyici maddeleri yavaş yavaş kendine doğru &ccedil;ekmeye başlıyor. Ağacın g&ouml;vdesi azotu, klorofili, proteinleri emiyor ve b&ouml;ylece ne yeşillik kalıyor, ne canlılık. H&acirc;l&acirc; bir dala takılı kalıyorsun ama artık d&uuml;şmen an meselesi oluyor. Yakınlardaki yapraklar birbiri ardına d&uuml;ş&uuml;yor, sen onların d&uuml;ş&uuml;ş&uuml;n&uuml; seyrediyorsun, r&uuml;zg&acirc;r &ccedil;ıkacak korkusu i&ccedil;inde yaşıyorsun. Benim i&ccedil;in r&uuml;zg&acirc;r sendin, senin ergenliğinin o kavgacı canlılığıydı. Sen hi&ccedil; bunu fark ettin mi bir tanem? İkimiz de aynı ağacın &uuml;st&uuml;nde yaşadık, ama &ouml;yle değişik mevsimlerde ki!</p>
  <p>&nbsp;</p>
  <p>Senin, yola &ccedil;ıktığın g&uuml;n geliyor aklıma, ikimiz de ne kadar sinirliydik değil mi? Seni havaalanında ge&ccedil;irmemi istemedin, sana yanına alman i&ccedil;in herhangi bir şeyi hatırlattığımda bana: &ldquo;Amerika&rsquo;ya gidiyorum, &ccedil;&ouml;le değil,&rdquo; diyordun. Kapıda sana o &ccedil;ok &ccedil;irkin tiz sesimle &ldquo;Kendine iyi bak,&rdquo; diye bağırdığımda, sen arkanı bile d&ouml;nmeden benimle ş&ouml;yle vedalaştın: &ldquo;Buck&rsquo;a ve g&uuml;le iyi bak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Biliyor musun senin bu vedan beni biraz hayal kırıklığına uğrattı o an. İhtiyar bir duygusal olarak hani bir &ouml;p&uuml;c&uuml;k ya da sevecen bir c&uuml;mle gibi daha değişik, daha sıradan bir şey bekliyordum. Ancak akşam olduğunda uyku tutmadığından boş evin i&ccedil;inde sabahlıkla gezinirken, Buck&rsquo;a ve g&uuml;le bakmakla, benim yanımda kalan senin o mutlu yanına iyi bakmak arasında bir fark olmadığının bilincine vardım. Ve anladım ki o kuru vedalaşmanın nedeni duyarsızlık değil, ağlamaya hazır bir insanın aşırı gerginliğiydi. Hani sana daha &ouml;nce s&ouml;z&uuml;n&uuml; ettiğim o zırh işte. Seninki şimdi &ouml;ylesine sıkı ki neredeyse nefes almakta bile zorlanıyorsun. Sana son</p>
  <p>&nbsp;</p>
  <p>zamanlarda ne diyordum anımsıyor musun? Akmayan g&ouml;zyaşları kalpte birikirler, zamanla kabuk tutarlar ve kirecin &ccedil;amaşır makinesini tıkaması gibi kalbi tıkayıp fel&ccedil; ederler.</p>
  <p>&nbsp;</p>
  <p>Biliyorum, benim ancak mutfak evreninden bulup verebildiğim &ouml;rnekler seni g&uuml;ld&uuml;rmek yerine kızdırıyordur. Ne yapalım, herkes en iyi tanıdığı d&uuml;nyadan esinlenir.</p>
  <p>&nbsp;</p>
  <p>Şimdi seni bırakmak zorundayım. Buck i&ccedil; &ccedil;ekiyor ve yalvaran g&ouml;zlerle bakıyor. O da doğanın d&uuml;zenine ayak uyduruyor. Her mevsimde, yemek saatini bir İsvi&ccedil;re saati dakikliği ile bilebiliyor.</p>


  <p>18 Kasım</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bu gece &ccedil;ok yağmur yağdı. &Ouml;ylesine şiddetliydi ki, pek &ccedil;ok kez kepenklere vuran damlaların sesiyle uyandım. Bu sabah, havanın h&acirc;l&acirc; k&ouml;t&uuml; olacağını d&uuml;ş&uuml;nerek a&ccedil;tım g&ouml;zlerimi ve uzun s&uuml;re yorganın altından &ccedil;ıkmadım. Her şey yıllarla nasıl da değişiyor! Senin yaşındayken kış uykusuna yatan hayvanlar gibiydim, beni kimse rahatsız etmese, &ouml;ğle yemeğine kadar bile uyurdum. Oysa şimdi, tan yeri ağarmadan uyanıyorum. B&ouml;ylece de g&uuml;nler uzadık&ccedil;a uzuyor, bitmek bilmiyor. B&uuml;t&uuml;n bunda bir acımasızlık yok mu?</p>
  <p>&nbsp;</p>
  <p>&Uuml;stelik sabah saatleri &ccedil;ok daha korkun&ccedil;, oyalanacak hi&ccedil;bir şey yok, orada &ouml;ylece oturuyorsun ve d&uuml;ş&uuml;ncelerin ge&ccedil;mişe kayıp gidiyor. Bir yaşlının d&uuml;ş&uuml;ncelerinde gelecek yoktur, daha &ccedil;ok kederli ya da en azından h&uuml;z&uuml;nl&uuml;d&uuml;rler. Doğanın bu tuhaflığıyla ilgili olarak kendimi &ccedil;ok sık sorguladım. Ge&ccedil;en g&uuml;n televizyonda g&ouml;rd&uuml;ğ&uuml;m bir belgesel de d&uuml;ş&uuml;nd&uuml;rd&uuml; beni. Hayvanların d&uuml;şlerinden s&ouml;z ediyordu. Zoolojik hiyerarşide kuşlardan yukarıya doğru b&uuml;t&uuml;n hayvanlar &ccedil;ok d&uuml;ş g&ouml;r&uuml;rler. Ser&ccedil;elerden g&uuml;vercinlere, sincaplardan tavşanlara, k&ouml;peklerden &ccedil;ayırlara uzanmış ineklere dek hepsi d&uuml;ş g&ouml;r&uuml;yor. G&ouml;r&uuml;yor, ama hepsi aynı bi&ccedil;imde değil. Doğası gereği av olan hayvanların d&uuml;şleri kısa s&uuml;r&uuml;yor, ger&ccedil;ek anlamda bir d&uuml;ş değil de bir g&ouml;r&uuml;nt&uuml; yalnızca. Oysa avcılar karmaşık ve uzun d&uuml;şler g&ouml;r&uuml;rler. &ldquo;Hayvanlar i&ccedil;in,&rdquo; diyordu spiker, &ldquo;d&uuml;ş etkinliği, hayatta kalabilme stratejilerini d&uuml;zenlemek i&ccedil;in bir yoldur; avlanan, besinini sağlayabilmek i&ccedil;in her zaman yeni y&ouml;ntemler geliştirmelidir, av olan ise &ndash;o genellikle besinini otlardan sağlar&ndash; yalnızca en &ccedil;abuk nasıl ka&ccedil;abileceğini d&uuml;ş&uuml;n&uuml;r. S&ouml;zgelimi antilop uykusunda &ouml;n&uuml;nde uzanan a&ccedil;ık savanı g&ouml;r&uuml;r; aslansa s&uuml;rekli ve değişen sahnelerle antilobu yiyebilmek i&ccedil;in yapması gereken her şeyi. Demek ki, dedim kendi kendime, insan gen&ccedil;ken etoburdur, yaşlılıkta otobur. &Ccedil;&uuml;nk&uuml; yaşlılıkta az uyumanın yanı sıra d&uuml;ş de g&ouml;r&uuml;lmez oluyor ya da sonradan anımsanmıyor. Oysa &ccedil;ocukken ve gen&ccedil;ken hem &ccedil;ok d&uuml;ş g&ouml;r&uuml;l&uuml;yor, hem de bu d&uuml;şler doğan g&uuml;n&uuml;n nasıl ge&ccedil;eceğini belirliyor. Son aylarda sabah uyanır uyanmaz nasıl ağladığını anımsıyor musun? Kahve fincanının &ouml;n&uuml;nde oturuyordun, g&ouml;zyaşların sessizce yanaklarından s&uuml;z&uuml;l&uuml;yordu. &ldquo;Neden ağlıyorsun?&rdquo; diye soruyordum, ama sen avutulmaz bir bi&ccedil;imde &ouml;fkeyle: &ldquo;Bilmiyorum,&rdquo; diyordun. Senin yaşında, insanın i&ccedil;inde</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>derleyip toplayacağı &ccedil;ok şeyi, tasarıları vardır ve bu tasarılarda da g&uuml;vensizlikleri. İnsanın bilin&ccedil;siz yanının bir d&uuml;zeni ya da a&ccedil;ık se&ccedil;ik bir mantığı yoktur; kişi, g&uuml;nl&uuml;k dertlerin şişmiş, bi&ccedil;imsizleşmiş kalıntılarıyla en derin ama&ccedil;ları birbirine karıştırır, bu derin ama&ccedil;ların arasına da bedenin gereksinmelerini sıkıştırır. B&ouml;ylece insan acıkınca sofraya oturduğunu, ama yiyemediğini, &uuml;ş&uuml;y&uuml;nce Kuzey Kutbu&rsquo;nda olduğunu ve paltosu bulunmadığını, biraz kaba davranınca hemen kana susamış bir savaş&ccedil;ı olduğunu g&ouml;r&uuml;r d&uuml;ş&uuml;nde.</p>
  <p>&nbsp;</p>
  <p>Sen oralarda kakt&uuml;sler ve kovboylar arasında ne d&uuml;şler g&ouml;r&uuml;yorsun bilmek isterdim. Acaba arada bir Kızılderililer gibi giyinmiş olarak ben de &ccedil;ıkıyor muyum ortaya? Ya Buck, &ccedil;ıplak Koyote &ccedil;akalları arasında g&ouml;r&uuml;n&uuml;yor mu? &Ouml;zl&uuml;yor musun? Bizi d&uuml;ş&uuml;n&uuml;yor musun?</p>
  <p>&nbsp;</p>
  <p>Biliyor musun, d&uuml;n akşam koltukta oturmuş okurken, aniden odada ritmik bir ses duydum, başımı kitabımdan kaldırınca Buck&rsquo;un uyurken kuyruğunu yere vurduğunu g&ouml;rd&uuml;m. Y&uuml;z&uuml;ndeki mutlu ifadeye bakılırsa eminim karşısında seni g&ouml;r&uuml;yordu, belki yeni d&ouml;nm&uuml;şt&uuml;n, sana sevincini g&ouml;steriyordu ya da birlikte yaptığınız o g&uuml;zel gezintilerden birini anımsıyordu. K&ouml;pekler insan duygularına karşı &ouml;yle duyarlıdırlar ki, birlikte bunca zaman ge&ccedil;irince biz de neredeyse aynı olduk. Bu nedenle pek &ccedil;ok kişi onlardan nefret ediyor. Bilmezlikten gelmeyi yeğledikleri pek &ccedil;ok şeyin onların &uuml;rkek g&ouml;zlerinde yansımasından hoşlanmıyorlar. Buck şu ara seni sık sık d&uuml;ş&uuml;nde g&ouml;r&uuml;yor. Ben bunu başaramıyorum ya da belki de g&ouml;r&uuml;yorum da anımsayamıyorum.</p>
  <p>&nbsp;</p>
  <p>Ben k&uuml;&ccedil;&uuml;kken, halalarımdan biri dul kalınca bir s&uuml;re bizde kalmıştı. İspritizmaya meraklıydı, annem babam ortalarda</p>
  <p>&nbsp;</p>
  <p>g&ouml;r&uuml;nmez olunca en karanlık ve gizli k&ouml;şelerde beni zihnin olağan&uuml;st&uuml; g&uuml;&ccedil;leri konusunda eğitmeye &ccedil;abalardı. &ldquo;Uzaktaki bir insanla ilişki kurmak istiyorsan,&rdquo; derdi bana, &ldquo;eline onun bir fotoğrafını almalı, &uuml;&ccedil; adımda bir ha&ccedil; &ccedil;izmeli ve sonra &lsquo;işte buradayım&rsquo; demelisin.&rdquo; Ona kalırsa bu y&ouml;ntemle istediğin kişiyle telepatik iletişim kurulabilirdi.</p>
  <p>&nbsp;</p>
  <p>Bug&uuml;n &ouml;ğleden sonra, sana yazmaya koyulmadan &ouml;nce işte ben de bunları yaptım. Saat beş sularıydı, senin oralarda sabah olmalıydı. Beni g&ouml;rd&uuml;n m&uuml;? Duydun mu? Ben seni o aydınlık, duvarları fayanslı barların birinde k&ouml;fteli sandvi&ccedil; yerken fark ettim, o &ccedil;ok zevkli kalabalığın i&ccedil;inde seni hemen se&ccedil;tim, &ccedil;&uuml;nk&uuml; sana son &ouml;rd&uuml;ğ&uuml;m kırmızı mavi geyikli kazağı giymiştin. Ama g&ouml;r&uuml;nt&uuml; &ouml;yle kısa s&uuml;rd&uuml; ki, &ouml;ylesine televizyon filmi gibiydi ki, g&ouml;zlerindeki ifadeyi g&ouml;rebilecek zamanım olmadı. Mutlu musun? Her şeyden &ccedil;ok bunu merak ediyorum.</p>
  <p>&nbsp;</p>
  <p>Anımsıyor musun, senin bu yurtdışı eğitiminin parasını benim &ouml;dememin doğru mu yanlış mı olacağını ne &ccedil;ok tartıştık? Sen bunun mutlaka gerekli olduğunda diretiyordun, b&uuml;y&uuml;mek ve zihnini a&ccedil;mak i&ccedil;in gitmeli, b&uuml;y&uuml;d&uuml;ğ&uuml;n bu boğucu yerden uzaklaşmalıydın. Liseyi yeni bitirmiştin, b&uuml;y&uuml;y&uuml;nce ne yapacağın konusunda derin bir karanlığın i&ccedil;ine g&ouml;m&uuml;lm&uuml;şt&uuml;n. K&uuml;&ccedil;&uuml;kken &uuml;&ccedil; tutkun vardı: Veteriner, k&acirc;şif ve yoksul &ccedil;ocukların doktoru olmak istiyordun. Bu isteklerinden kırıntı bile kalmadı sonra. Başlangı&ccedil;ta arkadaşlarına karşı sergilediğin o a&ccedil;ıklık, yıllar ge&ccedil;tik&ccedil;e kapandı; insan sevgisi, paylaşma arzusu, kısa zamanda kayıtsızlığa, derbederliğe, yalnızlığa ve mutsuz geleceğine y&ouml;nelik yoğun bir saplantıya d&ouml;n&uuml;şt&uuml;. Televizyonda &ouml;zellikle vahşi bir sahne g&ouml;r&uuml;nce bende uyanan acıma duygularıyla alay ederek, &ldquo;Bu yaşta h&acirc;l&acirc;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>neye şaşıyorsun? D&uuml;nyayı y&ouml;netenin, t&uuml;rlerin ayıklanması olduğunu &ouml;ğrenemedin mi daha?&rdquo; diyordun.</p>
  <p>&nbsp;</p>
  <p>Başlangı&ccedil;ta senin bu t&uuml;rden yargıların beni soluksuz bırakıyordu, yanımda bir canavar oturduğunu sanıyordum; g&ouml;z&uuml;m&uuml;n ucuyla seni s&uuml;zerek nereden &ccedil;ıktığını soruyordum kendime; benim verdiğim &ouml;rneklerle, b&ouml;yle mi yetiştirmiştim seni? Sana hi&ccedil; yanıt vermedim ama artık diyalog d&ouml;neminin kapandığını seziyordum, sana ne s&ouml;ylersem s&ouml;yleyeyim bir tartışma &ccedil;ıkacağı belliydi. Bir yandan kendi kırılganlığımdan korkuyordum, boşu boşuna yıpranacaktık, bir yandan da a&ccedil;ık bir tartışma senin asıl aradığın şeydi, ilk tartışmayı başka tartışmalar izleyecekti, bunlar giderek artacak, giderek şiddetlenecekti. Senin s&ouml;zlerinin altında enerjinin, kibirli bir enerjinin kaynadığını hissediyordum, her an patlamaya hazır bu volkanı sen zor tutuyordun; benim bu sivri u&ccedil;ları k&ouml;reltme &ccedil;abam, saldırılar karşısındaki kayıtsızlık numaralarım seni başka yollar aramaya itti.</p>
  <p>&nbsp;</p>
  <p>Bunun &uuml;zerine beni gitmekle, hi&ccedil; haber vermeden hayatımdan &ccedil;ıkmakla tehdit ettin. Belki de umutsuzluğumu, yaşlı bir kadının acıklı yalvarışlarını g&ouml;rmek istiyordun. Sana buralardan ayrılmanın &ccedil;ok iyi bir d&uuml;ş&uuml;nce olduğunu s&ouml;yleyince şaşırıverdin, sendeledin; hani avını yutmak &uuml;zere başını kaldırıp ağzını a&ccedil;mış bir yılanın, karşısında bir şey kalmadığını fark edivermesi gibi kalakaldın. Bunun &uuml;zerine barışmaya &ccedil;alıştın, &ouml;neriler yapmaya başladın, pek &ccedil;ok değişik ve kararsız denemeden sonra, g&uuml;n&uuml;n birinde kahve fincanının &ouml;n&uuml;nde otururken yeni bir g&uuml;venle bildirdin: &ldquo;Amerika&rsquo;ya gidiyorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bu kararını da &ouml;tekiler gibi k&uuml;&ccedil;&uuml;k bir ilgiyle karşıladım. D&uuml;ş&uuml;nceni onaylayarak seni aceleye getirip, derinlemesine d&uuml;ş&uuml;nmediğin kararlar almanı istemiyordum. Sonraki</p>
  <p>&nbsp;</p>
  <p>haftalarda hep Amerika d&uuml;ş&uuml;ncesinden s&ouml;z etmeyi s&uuml;rd&uuml;rd&uuml;n. &ldquo;Bir yıllığına oraya gidersem,&rdquo; diye yineliyordun tutkuyla, &ldquo;hi&ccedil; olmazsa bir dil &ouml;ğrenirim ve zaman yitirmemiş olurum.&rdquo; Sana zaman yitirmenin hi&ccedil; de k&ouml;t&uuml; bir şey olmadığını hatırlattığım zaman m&uuml;thiş irkiliyordun. En &ccedil;ok da, hayatın bir koşu değil, hedefi vurmak olduğunu s&ouml;ylediğimde dehşete kapıldın; &ouml;nemli olan zamandan tasarruf değil, bir hedef bulmaktır. Sofradaki iki fincanı da kolunun ani bir hareketiyle havaya u&ccedil;urdun, sonra da ağlamaya başladın. &ldquo;Sen aptalın tekisin,&rdquo; diyordun y&uuml;z&uuml;n&uuml; ellerinin arkasına saklayarak. &ldquo;Aptalsın. Benim tek isteğimin bu olduğunu anlamıyor musun?&rdquo; Haftalarca, toprağa mayın d&ouml;şeyip, &uuml;zerine basmamaya &ccedil;alışan askerler gibi davrandık. Nerede olduğunu, ne olduğunu biliyorduk, uzağından ge&ccedil;iyor, başka bir şeyden korkuyormuş gibi davranıyorduk. Mayın patladığında, sen ağlayıp hı&ccedil;kırarak, bir şey anlamıyorsun, asla anlamayacaksın derken, nasıl kırıldığını sezdirmemek i&ccedil;in ne &ccedil;ok &ccedil;aba harcadın bir bilsen. Annenden, sana gebe kalışından, &ouml;l&uuml;m&uuml;nden, b&uuml;t&uuml;n bunlardan sana hi&ccedil; s&ouml;z etmedim; ben sustuk&ccedil;a sen de bu konular benim i&ccedil;in &ouml;nemsiz, unutulmuş sandın. Ama senin annen benim kızımdı, bunu hi&ccedil; hesaba katmıyorsun. Ya da hesaba katıyorsun da bana bunu s&ouml;ylemektense, i&ccedil;inde saklıyorsun. Yoksa senin bazı bakışlarını, bazı nefret dolu s&ouml;zlerini başka t&uuml;rl&uuml; a&ccedil;ıklayamam. Sende annen konusunda onun bıraktığı boşluktan başka bir anı yok. O &ouml;ld&uuml;ğ&uuml; g&uuml;n &ccedil;ok k&uuml;&ccedil;&uuml;kt&uuml;n. Oysa, ben belleğimde otuz &uuml;&ccedil; yılın anılarını saklıyorum, otuz &uuml;&ccedil; yıl ve onu karnımda taşıdığım dokuz ay.</p>
  <p>&nbsp;</p>
  <p>Bu konuda kayıtsız olabileceğimi nasıl d&uuml;ş&uuml;nebilirsin? Konuyu başlangı&ccedil;ta a&ccedil;mamamın nedeni olarak benim</p>
  <p>&nbsp;</p>
  <p>tarafımdan temkin ve biraz da bencillik g&ouml;sterilebilir. Temkin,</p>
  <p>&nbsp;</p>
  <p>&ccedil;&uuml;nk&uuml; ondan s&ouml;z ederken, kendimden, benim ger&ccedil;ek ya da hayali su&ccedil;larımdan başlamalıydım işe; bencillik, &ccedil;&uuml;nk&uuml; umut ediyordum ki benim sevgim, onun yokluğunu hissettirmeyecek kadar engindir. Senin g&uuml;n&uuml;n birinde onun &ouml;zlemini ve bana, &ldquo;Benim annem kimdi, neden &ouml;ld&uuml;?&rdquo; diye sormanı engellemek istedim.</p>
  <p>&nbsp;</p>
  <p>Sen &ccedil;ocukken birlikte mutluyduk. Neşeli bir &ccedil;ocuktun ve bu neşenin i&ccedil;inde y&uuml;zeysel, hesaplı bir şey yoktu. Bu neşenin ardında bir kırıklık pusuda yatardı ve sen kahkahalardan sessizliğe şaşılacak bir kolaylıkla ge&ccedil;erdin. &ldquo;Ne var, ne d&uuml;ş&uuml;n&uuml;yorsun?&rdquo; diye sorunca, sen sanki ikindi kahvaltısından s&ouml;z eder gibi doğallıkla yanıtlardın: &ldquo;Acaba g&ouml;ky&uuml;z&uuml;n&uuml;n sonu var mı, yoksa sonsuza dek uzanıyor mu?&rdquo; B&ouml;yle olmaktan gurur duyardın, duyarlılığın benimkine benziyordu. Kendimi senden b&uuml;y&uuml;k ya da uzak değil de seninle su&ccedil; ortağı gibi hissediyordum. Sanıyordum ki, inanmak istiyordum ki, bu hep b&ouml;yle s&uuml;recek. Ne yazık ki sabun k&ouml;p&uuml;klerine takılıp havalarda u&ccedil;muyoruz mutluluk i&ccedil;ersinde; yaşamlarımızda hep bir &ouml;nce ve sonra var ve bu &ouml;nce ile sonra, bir av &uuml;zerine atılan ağ gibi konuyor &uuml;zerimize. Babaların g&uuml;nahını evlatları &ccedil;eker denir. Doğrudur, &ccedil;ok doğru, dedelerinkini torunları, b&uuml;y&uuml;kdedelerinkini torun &ccedil;ocukları &ccedil;eker. Bazı ger&ccedil;ekler i&ccedil;lerinde bir kurtuluş duygusu taşırlar, bazıları da korku duygusu uyandırır. Bizimkisi işte ikincisine uyuyor. G&uuml;nahlar zinciri nerede sona eriyor? Kabil&rsquo;de mi? Her şey bu kadar geriye uzanabilir mi? B&uuml;t&uuml;n bunların ardında yatan bir şeyler mi var? Bir zamanlar okuduğum bir Hint kitabına g&ouml;re b&uuml;t&uuml;n g&uuml;&ccedil; kaderin elindedir, irade g&uuml;c&uuml; yalnızca bir bahanedir. Bunu okuduktan sonra i&ccedil;imi m&uuml;thiş bir huzur kaplamıştı. Ne var ki ertesi g&uuml;n birka&ccedil; sayfa daha okuyunca, kaderin ge&ccedil;mişteki davranışlarımızın bir sonucu olarak oluştuğunu, kaderimizi</p>
  <p>&nbsp;</p>
  <p>kendi ellerimizle bizim &ccedil;izdiğimizi g&ouml;rd&uuml;m. B&ouml;ylece başlangı&ccedil; noktasına geri d&ouml;nd&uuml;m. Bu d&uuml;ğ&uuml;m&uuml;n &ccedil;&ouml;z&uuml;m noktası nerededir diye sordum kendime. İpin hangi ucu &ccedil;&ouml;zer yumağı? Bir ip mi yoksa zincir mi s&ouml;z konusu? Kesilip koparılabilir mi, yoksa bizi sonsuza dek sarıp sarmalar mı?</p>
  <p>&nbsp;</p>
  <p>Ben onu kesiyorum. Artık aklım eskisi gibi değil, d&uuml;ş&uuml;ncelerim var kuşkusuz, d&uuml;ş&uuml;nme bi&ccedil;imim değişmedi, ama zihnimi uzun s&uuml;re canlı tutmak bayağı emek istiyor. Şimdi yoruldum, gen&ccedil;ken felsefe kitabı okurken olduğu gibi başım d&ouml;n&uuml;yor. Olmak, olmamak, sonsuzluk, derken birka&ccedil; sayfa sonra dağ yollarında at arabasıyla gezmişim gibi sersem olurdum. Şimdilik senden ayrılıyorum, salondaki o sevgili ve nefret edilesi kutunun &ouml;n&uuml;nde boş boş oturmaya gidiyorum.</p>


  <p>20 Kasım</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Yeniden buradayım. Bug&uuml;n buluşmamızın &uuml;&ccedil;&uuml;nc&uuml; g&uuml;n&uuml;. Ya da daha doğrusu d&ouml;rd&uuml;nc&uuml; g&uuml;n, &uuml;&ccedil;&uuml;nc&uuml; buluşma. D&uuml;n &ouml;ylesine yorgundum ki hi&ccedil;bir şey yazacak halim yoktu, hatta okuyamadım bile. Huzursuz ve ne yapacağını bilemez halde b&uuml;t&uuml;n bir g&uuml;n evle bah&ccedil;e arasında dolaşıp durdum. Hava olduk&ccedil;a yumuşaktı ve en sıcak saatlerde bankta oturdum.</p>
  <p>&nbsp;</p>
  <p>&Ccedil;evremde otlar da, &ccedil;i&ccedil;ek tarhları da alabildiğine d&uuml;zensizdiler. Onlara bakarken aklıma d&ouml;k&uuml;len yapraklar y&uuml;z&uuml;nden ettiğimiz kavga geldi. Ne zamandı? Ge&ccedil;en yıl mı? İki yıl oldu mu? Ge&ccedil;mek bilmeyen bir bronşit olmuştum, yapraklar &ccedil;oktan d&ouml;k&uuml;lm&uuml;şlerdi, r&uuml;zg&acirc;rla şuraya buraya dağılıyorlardı. Pencereden bakınca nasıl &uuml;z&uuml;lm&uuml;şt&uuml;m, g&ouml;ky&uuml;z&uuml; kurşuni renkteydi, dışarıda m&uuml;thiş bir terk edilmişlik havası vardı. Senin odana geldim, kulaklıklarla yatağına uzanmıştın. Senden yaprakları toplamanı rica ettim. Sesimi sana duyurabilmek i&ccedil;in birka&ccedil; kez daha y&uuml;ksek tondan yinelemek zorunda kaldım s&ouml;zlerimi. Omuzlarını silkerek: &ldquo;Peki, neden?&rdquo; dedin. &ldquo;Doğada kimse onları toplamaz, onlar da &ccedil;&uuml;r&uuml;r gider, bu da en iyisidir.&rdquo; O d&ouml;nemde doğa senin en b&uuml;y&uuml;k dostundu, her şeyi onun yıkılamaz yasaları ile a&ccedil;ıklıyordun. Sana bah&ccedil;enin evcilleştirilmiş bir doğa par&ccedil;ası olduğunu, bir doğa-k&ouml;pek gibi her yıl efendisine daha &ccedil;ok benzediğini ve ger&ccedil;ekten bir k&ouml;pek gibi s&uuml;rekli bakım istediğini anlatmaktansa salona &ccedil;ekilip başka bir s&ouml;z etmedim. Az sonra buzdolabından yiyecek bir şey almaya gittiğinde, &ouml;n&uuml;mden ge&ccedil;erken ağladığımı g&ouml;rd&uuml;n, ama &ouml;nemsemedin. Akşam yemeği saati gelince burnunu gene &ccedil;ıkardın odandan ve &ldquo;Ne yeniyor?&rdquo; diye sorduğun zaman h&acirc;l&acirc; aynı yerde oturup ağladığımı fark ettin. Bunun &uuml;zerine mutfağa girip ocakları yakmaya başladın. &ldquo;Ne istersin?&rdquo; diye sesleniyordun odadan odaya, &ldquo;&Ccedil;ikolatalı muhallebi mi, omlet mi?&rdquo; &Uuml;z&uuml;nt&uuml;m&uuml;n ger&ccedil;ek olduğunu anlamıştın ve şirin olmaya, bir şekilde g&ouml;nl&uuml;m&uuml; almaya &ccedil;alışıyordun. Ertesi sabah kepenkleri a&ccedil;ar a&ccedil;maz seni &ccedil;imenlerin &uuml;zerinde g&ouml;rd&uuml;m, bardaktan boşanırcasına yağmur yağıyordu, sırtında sarı muşamba yağmurluğun vardı ve yaprakları tırmıkla topluyordun. Saat dokuza doğru i&ccedil;eri d&ouml;nd&uuml;ğ&uuml;nde, bir şey yokmuş gibi</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>davrandım, &ccedil;&uuml;nk&uuml; seni iyi olmaya iteleyen o huyundan nefret ettiğini biliyordum.</p>
  <p>&nbsp;</p>
  <p>Bu sabah h&uuml;z&uuml;nle &ccedil;i&ccedil;ek tarhlarına bakarken hastalığım s&uuml;resince ve sonra bakımsızlaşan bah&ccedil;e i&ccedil;in birini &ccedil;ağırmam gerektiğini d&uuml;ş&uuml;nd&uuml;m. Bunu hastaneden &ccedil;ıktığımdan beri d&uuml;ş&uuml;n&uuml;yorum, ama bir t&uuml;rl&uuml; beceremiyorum. Yıllar ge&ccedil;tik&ccedil;e bah&ccedil;emi m&uuml;thiş kıskanır oldum, yıldız &ccedil;i&ccedil;eklerimi sulamaktan, daldan &ouml;l&uuml; yaprakları koparmaktan d&uuml;nyada vazge&ccedil;mem. &Ccedil;ok tuhaf, &ccedil;&uuml;nk&uuml; gen&ccedil;ken bah&ccedil;eye bakmak beni sıkardı; bir bah&ccedil;e sahibi olmak bana bir ayrıcalıktan &ccedil;ok, angarya gibi gelirdi. Bir iki g&uuml;n elimi &uuml;zerinden &ccedil;eksem b&uuml;y&uuml;k zahmetlerle ulaştığım sonu&ccedil; yeni baştan bir karmaşaya d&ouml;n&uuml;ş&uuml;veriyordu. Bu karmaşa da beni her şeyden &ccedil;ok rahatsız ediyordu. İ&ccedil; d&uuml;nyam d&uuml;zenli değildi, bu y&uuml;zden i&ccedil;imde kaynayan karışıklığı dış d&uuml;nyada g&ouml;rmek beni rahatsız ediyordu. Sana yaprakları topla derken bunu hatırlamalıydım.</p>
  <p>&nbsp;</p>
  <p>Bazı şeyler var ki ancak belli bir yaşta anlaşılabiliyor, daha &ouml;nce değil; evle ilişkiler, evin i&ccedil;inde ve dışında olanlar da b&ouml;yle işte. Altmış yetmiş yaşında anlıyorsun ki bir bah&ccedil;e ve bir ev, rahatın i&ccedil;in, rastlantı sonucu ya da şıklık olsun diye yaşadığın yerler değildir, ama onlar senin bah&ccedil;en ve evindir. Kabuğu nasıl midyenin bir par&ccedil;asıysa onlar da senin bir par&ccedil;andır. Sen o kabuğu kendi salgılarınla oluşturdun, i&ccedil;indeki kıvrımlarda senin &ouml;yk&uuml;n var, bu kabuk-ev seni sarmalar, senin &uuml;zerindedir, &ccedil;evrendedir, belki &ouml;l&uuml;m bile onları senin varlığından, onların i&ccedil;inde yaşadığın sevin&ccedil;ten, kederinden ayırmayacaktır.</p>
  <p>&nbsp;</p>
  <p>D&uuml;n akşam canım okumak istemediğinden televizyon seyrettim. Seyrettim demeyeyim de dinledim, &ccedil;&uuml;nk&uuml; yarım saat sonra i&ccedil;im ge&ccedil;ti. S&ouml;zlerin ancak yarısını işitiyordum, hani trende uyuyakalırsın da &ouml;teki yolcuların konuşmaları sana</p>
  <p>&nbsp;</p>
  <p>kesik kesik ve anlamsız gelir ya, &ouml;yle. Bu bin yılın sonunda ortaya &ccedil;ıkan tarikatlerle ilgili bir araştırma yayınlıyorlardı. Ger&ccedil;ek ve sahte şeyhlerle konuşuyorlardı, onların s&ouml;zc&uuml;k ırmağından <em>karma</em> s&ouml;zc&uuml;ğ&uuml; ulaştı kulağıma. Bunu duyar duymaz aklıma lisedeki felsefe &ouml;ğretmenimin y&uuml;z&uuml; geldi.</p>
  <p>&nbsp;</p>
  <p>Gen&ccedil;ti ve o d&ouml;nemler i&ccedil;in kuraldışı biriydi. Schopenhauer&rsquo;i anlatırken biraz Doğu felsefelerinden s&ouml;z etmiş ve bizi <em>karma</em> kavramı ile tanıştırmıştı. O zaman pek dikkatimi vermemiştim, bu s&ouml;zc&uuml;k ve kavram bir kulağımdan girip &ouml;tekinden &ccedil;ıkmıştı. Yıllar boyunca <em>karma</em>&rsquo;yı sanki bir t&uuml;r intikammış gibi algılamıştım. Hani g&ouml;ze g&ouml;z, dişe diş ya da ne ekersen onu bi&ccedil;ersin gibi. Ne zaman ki anaokulunun &ouml;ğretmeni, senin tuhaf davranışların nedeniyle benimle konuşmak istedi, işte o zaman <em>karma</em> &ndash;ve ona bağlı kavramlar&ndash; yeniden zihnime &uuml;ş&uuml;şt&uuml;. B&uuml;t&uuml;n anaokulunu telaşa vermiştin. Birdenbire, serbest anlatı saatinde, ge&ccedil;miş yaşantını anlatmaya başlayıvermiştin. &Ouml;ğretmenler ilk &ouml;nce sıra dışı bir &ccedil;ocukla karşı karşıya olduklarını d&uuml;ş&uuml;nm&uuml;şlerdi. Senin bu &ouml;yk&uuml;n&uuml; ge&ccedil;iştirmeye &ccedil;alışmışlardı. Ama sen kanmayıp kimsenin bilmediği bir dilden s&ouml;zc&uuml;kler bile sıralamıştın. Olay &uuml;&ccedil;&uuml;nc&uuml; kez tekrarlanınca, okulun y&ouml;neticisi tarafından &ccedil;ağrılmıştım. Senin ve geleceğinin iyiliği i&ccedil;in seni bir psikoloğa g&ouml;t&uuml;rmemi &ouml;nerdiler. &ldquo;Yaşadığı travma nedeniyle,&rdquo; diyorlardı, &ldquo;b&ouml;yle davranması doğal, ger&ccedil;eği g&ouml;rmezden gelmeye &ccedil;alışıyor.&rdquo; Elbette seni psikoloğa g&ouml;t&uuml;rmedim, bana g&ouml;re mutlu bir &ccedil;ocuktun, bence hayal d&uuml;nyan şimdiki bir rahatsızlık nedeniyle değil, olayların değişik d&uuml;zeniyle ilgili olarak b&ouml;yle zengindi. Bu olaydan sonra seni hi&ccedil; sorgulamadım, senden de b&ouml;yle bir istek gelmedi. Belki de o şaşkına d&ouml;nm&uuml;ş &ouml;ğretmenler karşısında anlattıklarını aynı g&uuml;n unutmuştun bile.</p>
  <p>&nbsp;</p>
  <p>Son yıllarda bu t&uuml;r konulardan s&ouml;z etmek &ccedil;ok moda oldu gibi geliyor bana: Eskiden pek az kimse konuşurdu b&ouml;yle şeyleri, oysa şimdi herkesin diline d&uuml;şt&uuml;. Bir s&uuml;re &ouml;nce gazetede okuduğuma g&ouml;re, yeniden doğuş konusunda &ccedil;alışan dernekler varmış. İnsanlar bir araya toplanıp bir &ouml;nceki hayatlarından konuşuyorlarmış. S&ouml;zgelimi bir ev kadını ş&ouml;yle diyor: &ldquo;1800&rsquo;lerde New Orleans&rsquo;da yaşayan bir sokak kadını idim, bu y&uuml;zden şimdi kocama sadık kalamıyorum.&rdquo; &Ouml;te yandan ırk&ccedil;ı bir benzinci bu nefretini XVI. y&uuml;zyılda bir g&ouml;rev sırasında yamyamlar tarafından yenmesine bağlıyor. Ne hazin sa&ccedil;malıklar! Kendi k&uuml;lt&uuml;r&uuml;n&uuml;n k&ouml;klerini yitirenler, şimdinin kararsızlığını ve gri rengini &ouml;nceki yaşamlarla a&ccedil;ıklamaya &ccedil;alışıyorlar. Yaşamların d&ouml;n&uuml;ş&uuml;m&uuml;n&uuml;n bir anlamı varsa, eminim bambaşka bir anlamdır bu.</p>
  <p>&nbsp;</p>
  <p>O anaokulu d&ouml;neminde seni daha iyi anlayabilmek, birka&ccedil; şey daha &ouml;ğrenebilmek i&ccedil;in kitaplar edinmiştim. İşte o kitapların birinde, &ouml;nceki yaşamlarını ayrıntıları ile anımsayan &ccedil;ocukların, o yaşamın sonunda şiddetli ve erken bir bi&ccedil;imde &ouml;lm&uuml;ş oldukları anlatılıyordu. Senin &ccedil;ocukluğunun bazı deneyimlerinin a&ccedil;ıklanamayan saplantıları &ndash;borulardan &ccedil;ıkan gaz, her şeyin bir anda patlayabileceği korkusu&ndash; beni bu t&uuml;r bir d&uuml;ş&uuml;nceye y&ouml;neltmişti. Yorulunca, gerginken ya da uykun ka&ccedil;ınca mantık dışı korkulara kapılırdın. Ne kara adamdan ne de cadıdan ve k&ouml;t&uuml; kurttan korkardın, ama b&uuml;t&uuml;n evrenin bir patlamayla yok olacağı korkusuna kapılırdın. Gece yarısı dehşet i&ccedil;inde odamın kapısında belirdiğinde kalkar, tatlı s&ouml;zlerle seni gene odana g&ouml;t&uuml;r&uuml;rd&uuml;m. Orada yatağa uzanır, elimi tutar, sonu iyi biten masallar anlatmamı isterdin. Seni huzursuz edecek bir şey s&ouml;ylerim korkusuyla &ouml;nce iğneden ipliğe bana konuyu verirdin, ben de senin g&ouml;sterdiğin yoldan anlatırdım masalı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bir masalı bir, iki, &uuml;&ccedil; kez yinelerdim. Odama d&ouml;nmek i&ccedil;in kalktığımda senin artık rahatlamış olduğunu sanırdım, ama eşiğe vardığımda incecik sesini duyardım: &ldquo;B&ouml;yle mi oluyor?&rdquo; diye sorardın, &ldquo;doğru mu, hep b&ouml;yle mi bitiyor?&rdquo; Bunun &uuml;zerine geri d&ouml;ner, alnından &ouml;per, &ouml;perken de ş&ouml;yle derdim: &ldquo;Başka t&uuml;rl&uuml; bitemez tatlım, sana yemin ederim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bazı geceler de, benim koynumda yatmana karşı &ccedil;ıkmama karşın &ndash;&ccedil;ocuklara, yaşlılarla yatmak yaramaz&ndash; seni yatağına g&ouml;nderecek cesareti de bulamazdım. Komodinimin yanında varlığını hissettiğim an, sana d&ouml;nmeden, &ldquo;Her şey kontrol altında, hi&ccedil;bir şey patlamıyor, haydi odana d&ouml;n,&rdquo; derdim. Sonra da apansız ve derin bir uykuya dalma numarası yapardım. Senin o hafif soluğunu bir s&uuml;re daha dinlerdim. Birka&ccedil; saniye sonra yatağın kenarı gıcırdar, &ouml;zenli hareketlerle yanıma kıvrılır, b&uuml;y&uuml;k bir korkudan sonra yuvasının sıcaklığına kavuşan bir farecik gibi uyuyuverirdin. G&uuml;n doğmadan, oyunu s&uuml;rd&uuml;rmek i&ccedil;in senin o sıcacık ve terk edilmiş bedenini kucağıma alır, yatağına g&ouml;t&uuml;r&uuml;rd&uuml;m ki uykunu orada t&uuml;ketesin. Uyandığında bir şeyler anımsadığın pek ender olurdu, hemen her zaman b&uuml;t&uuml;n geceyi yatağında ge&ccedil;irdiğini sanırdın.</p>
  <p>&nbsp;</p>
  <p>Bu korku krizleri g&uuml;n ortasında tutarsa seninle tatlı tatlı konuşurdum. &ldquo;Evimiz ne kadar sağlam g&ouml;rm&uuml;yor musun?&rdquo; derdim sana, &ldquo;Bak, duvarlar ne kalın, nasıl patlayıp yıkılabilir ki?&rdquo; Ama benim bu rahatlatma &ccedil;abalarım t&uuml;m&uuml;yle yararsızdı, kocaman kocaman a&ccedil;tığın g&ouml;zlerinle &ouml;n&uuml;ndeki boşluğa bakarak yinelerdin: &ldquo;Her şey patlayabilir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Senin bu korkun hakkında kendi kendimi sorgulamaktan hi&ccedil; vazge&ccedil;medim. Patlama neydi? Annenle, onun ani ve hazin &ouml;l&uuml;m&uuml;yle ilgili bir anı olabilir miydi? Yoksa anaokulu &ouml;ğretmenlerine basit bir şeymiş gibi anlattığın &ouml;nceki</p>
  <p>&nbsp;</p>
  <p>yaşamına ait bir olay mıydı? Yoksa belleğinin ulaşılamaz bir noktasında, bu ikisinin karışmasından oluşmuş bir korku muydu? Kimbilir? S&ouml;ylenen pek &ccedil;ok şeye karşın, inanıyorum ki insan kafasında ışıktan &ccedil;ok g&ouml;lge var. O g&uuml;nlerde aldığım kitaplar, ge&ccedil;miş yaşantılarını hatırlayan &ccedil;ocuklara daha &ccedil;ok Hindistan&rsquo;da ve Doğu&rsquo;da, bu kavramın geleneksel olarak kabul g&ouml;rd&uuml;ğ&uuml; yerlerde rastlandığı yazıyordu. Buna inanırım doğrusu. D&uuml;ş&uuml;n bir kere, ben g&uuml;n&uuml;n birinde anneme gidip de, hi&ccedil; uyarmadan ona başka bir dilden konuşmaya başlasam ya da, &ldquo;Sana katlanamıyorum, &ouml;teki yaşamdaki annemle daha iyiydim,&rdquo; desem ne olurdu. Herhalde beni akıl hastanesine kapamak i&ccedil;in bir g&uuml;n bile beklemezlerdi.</p>
  <p>&nbsp;</p>
  <p>İnsanın k&ouml;kenindeki &ccedil;evreyi belirleyen kaderden, atalarının kan yoluyla sana bıraktıkları &ouml;zelliklerden kurtulabilmek i&ccedil;in a&ccedil;ık bir kapı var mıdır acaba? Kimbilir? Belki kuşakların klostrofobik baskıları sırasında, bir noktada birileri bir basamak yukarıyı fark eder ve oraya varabilmek i&ccedil;in b&uuml;t&uuml;n g&uuml;c&uuml;n&uuml; kullanır. Bir halkayı kırmak, odaya değişik bir havanın girmesini sağlamak; sanırım yaşamların d&ouml;n&uuml;ş&uuml;m&uuml;ndeki o minicik giz burada yatıyor. Minicik, ama &ccedil;ok da zahmetli, belirsizliği y&uuml;z&uuml;nden de korkulu.</p>
  <p>&nbsp;</p>
  <p>Benim annem on altı yaşında evlenip on yedisinde beni doğurmuş. B&uuml;t&uuml;n &ccedil;ocukluğum, daha doğrusu b&uuml;t&uuml;n yaşamım boyunca onun bir tek kez bile sevgi dolu bir hareket yaptığını g&ouml;rmedim. Aşk evliliği yapmıştı. Onu kimse zorlamamıştı buna, kendi kendini zorlamıştı, hem de her şeyden &ccedil;ok istemişti bunu. &Ccedil;&uuml;nk&uuml; zengin ama sonradan din değiştirmiş bir Yahudi olan annemin soylu bir unvana sahip olma tutkusu vardı. Ondan daha yaşlı olan babam m&uuml;zik delisi bir barondu ve annemin şarkı s&ouml;ylemesine vurulmuştu. Bu soylu ad i&ccedil;in gerekli olan varisi d&uuml;nyaya getirdikten sonra g&uuml;nlerini</p>
  <p>&nbsp;</p>
  <p>didişerek ge&ccedil;irdiler. Annem tatmin olamadan ve kin dolu &ouml;ld&uuml;, bir kez bile kendinin de bazı kusurları olabileceğini aklına getirmedi. Ona daha iyi se&ccedil;enekler sunmayan d&uuml;nya acımasız davranmıştı. Bense ondan &ccedil;ok farklıydım ve daha yedi yaşındayken, bebeklik bağımlılığımdan kurtulur kurtulmaz, ona dayanamamaya başladım.</p>
  <p>&nbsp;</p>
  <p>Onun y&uuml;z&uuml;nden &ccedil;ok acı &ccedil;ektim. S&uuml;rekli sinirlenirdi, hem de yalnızca dış nedenler y&uuml;z&uuml;nden. Onun yapmacık &ldquo;m&uuml;kemmelliği&rdquo; kendimi k&ouml;t&uuml; hissetmeme yol a&ccedil;ardı ve yalnızlık bu k&ouml;t&uuml;l&uuml;ğ&uuml;m&uuml;n bedeliydi. Başlangı&ccedil;ta onun gibi olabilmek i&ccedil;in denemeler de yaptım, ama bunlar hep derin sularda boğulan beceriksiz &ccedil;abalardı. Kendimi zorladık&ccedil;a, daha huzursuz oluyordum. İnsanın kendini reddetmesi k&uuml;&ccedil;&uuml;k g&ouml;rmeye yol a&ccedil;ıyor. Buradan &ouml;fkeye ge&ccedil;en yolsa &ccedil;ok kısa. Annemin sevgisinin yalnızca g&ouml;r&uuml;nt&uuml;sel olduğunu, nasıl olmam gerekirken, nasıl olduğumu anladığım an, odamın ve y&uuml;reğimin en gizli k&ouml;şesinde ondan nefret etmeye başladım.</p>
  <p>&nbsp;</p>
  <p>Bu duygudan ka&ccedil;abilmek i&ccedil;in b&uuml;t&uuml;n&uuml;yle bana ait bir d&uuml;nyaya sığındım. Akşamları yatağımda, lambayı bir &ouml;rt&uuml;yle &ouml;rterek, gece yarılarına dek ser&uuml;ven kitapları okurdum. Hayal kurmaya bayılırdım. Bir d&ouml;nem korsan olmayı hayal ettim. &Ccedil;in denizinde yaşıyordum, &ccedil;ok &ouml;zel bir dişi korsandım. &Ccedil;&uuml;nk&uuml; kendim i&ccedil;in değil yoksullara vermek i&ccedil;in &ccedil;alıyordum. Bu haydutluk hayallerinden insan sevgisi dolu olanlarına ge&ccedil;iyordum. Tıp eğitimi aldıktan sonra Afrika&rsquo;ya gidip zenci &ccedil;ocukları tedavi ediyordum. On d&ouml;rt yaşındayken Schliemann&rsquo;ın yaşam&ouml;yk&uuml;s&uuml;n&uuml; okudum ve okur okumaz anladım ki ben asla insanları tedavi edemezdim, &ccedil;&uuml;nk&uuml; benim ger&ccedil;ek tutkum arkeolojiydi. Ger&ccedil;ekleştirmeyi hayal ettiğim sonsuz sayıda etkinlikten, sanırım ki ger&ccedil;ekten i&ccedil;imde ukde kalanı da bu oldu.</p>
  <p>&nbsp;</p>
  <p>Ve zaten, bu hayalimi ger&ccedil;ekleştirebilmek i&ccedil;in babama karşı ilk ve tek savaşımı verdim; klasik liseye gitmek istiyordum. Babamsa bunun adını bile duymaya dayanamıyordu, bu hi&ccedil;bir şeye yaramazdı. Ger&ccedil;ekten okumak istiyorsam, dil &ouml;ğrenmem daha iyiydi. Ama sonunda ben kazandım. Lisenin b&uuml;y&uuml;k kapısından girdiğim an, kazandığımı kesinlikle hissettim. Ama yanılıyordum. Liseyi bitirip, ona Roma&rsquo;da &uuml;niversiteye gitmek istediğimi bildirdiğimde yanıtı &ccedil;ok kesindi: &ldquo;S&ouml;z&uuml;n&uuml; bile etme sakın.&rdquo; Ve ben o zamanlarda adet olduğu &uuml;zere boyun eğdim. Bir &ccedil;arpışmayı kazanınca, b&uuml;t&uuml;n savaşın kazanıldığı sanılmamalı. Bu bir gen&ccedil;lik yanılgısıydı. Şimdi d&uuml;ş&uuml;n&uuml;yordum da biraz daha m&uuml;cadele etseydim, ayak direseydim, babam teslim olurdu. Onun olumsuz yanıtı o zamanların eğitim sisteminin bir par&ccedil;asıydı aslında. Gen&ccedil;lerin ger&ccedil;ek anlamda kararlar alabileceklerine inanılmıyordu. Buna bağlı olarak da, değişik bir istek belirttiklerinde gen&ccedil;leri sınamaya kalkışıyorlardı. Ben ilk engelde t&ouml;kezlediğimden onlara g&ouml;re benimki ger&ccedil;ek bir tutku değil, ge&ccedil;ici bir hevesti.</p>
  <p>&nbsp;</p>
  <p>Babama ve anneme g&ouml;re &ccedil;ocuklar her şeyden &ouml;nce d&uuml;nyevi birer g&ouml;revdiler. Bizim i&ccedil; d&uuml;nyamızın gelişimini ne kadar ihmal etseler de eğitimin en sa&ccedil;ma yanlarını katı kurallarla uyguluyorlardı. Sofrada dik ve dirseklerim bedene yakın oturmalıydım. Bunu yaparken i&ccedil;imden en kolay bi&ccedil;imde nasıl &ouml;lebilirim diye d&uuml;ş&uuml;nsem bile bunun bir &ouml;nemi yoktu. G&ouml;r&uuml;nt&uuml; her şeydi, onun ardından gelenlerse yalnızca &ouml;nemsiz şeylerdi.</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece bir insan değil de iyi eğitilecek maymun gibi bir şey olduğum duygusuyla b&uuml;y&uuml;d&uuml;m, insancıl sevin&ccedil;ler, cesaretsizlikler, sevilme arzuları s&ouml;z konusu değildi. Bu rahatsızlıkla, &ccedil;ok ge&ccedil;meden i&ccedil;imde bir yalnızlık doğdu, bu yalnızlık yılların ge&ccedil;mesiyle b&uuml;y&uuml;d&uuml;, sanki havası alınmış bir</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>boşlukta, bir dalgıca &ouml;zg&uuml; hantal ve yavaş devinimlerle kımıldıyordum. Yalnızlık bir yandan da sorularla doğuyordu, kendi kendime sorup da yanıtını bulamadığım sorulardı bunlar. D&ouml;rt, beş yaşındaydım ve &ccedil;evreme bakınıp soruyordum: &ldquo;Neden buradayım? Ben nereden geliyorum, &ccedil;evremde g&ouml;rd&uuml;ğ&uuml;m her şey nereden geliyor? Bunların arkasında ne var? Ben yokken de burada mıydılar, her zaman burada olacaklar mı?&rdquo; D&uuml;nyanın karmaşıklığı karşısında her duyarlı &ccedil;ocuğun sorduğu sorulardı bunlar. İnanıyordum ki b&uuml;y&uuml;kler de bunlara kafa yorarlar, yanıt vermeyi becerebilirler, ama annem ve dadımla yaptığım bir iki denemeyle anladım ki değil yanıtını bilmek, onlar bu soruları hi&ccedil; sormamışlardı bile.</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece yalnızlık duygusu b&uuml;y&uuml;d&uuml;k&ccedil;e b&uuml;y&uuml;d&uuml;. Anlıyorsun ya her bilmeceyi kendi aklımla &ccedil;&ouml;zmek durumundaydım, zaman ge&ccedil;tik&ccedil;e kendimi daha &ccedil;ok sorgular olmuştum, sorular gittik&ccedil;e zorlaşıyor, daha korkun&ccedil;laşıyor, d&uuml;ş&uuml;nmesi bile i&ccedil;imi &uuml;rpertiyordu.</p>
  <p>&nbsp;</p>
  <p>&Ouml;l&uuml;mle ilk karşılaşmam altı yaşlarında oldu. Babamın bir av k&ouml;peği vardı; Argo, uysal ve sevecen olduğundan en iyi oyun arkadaşım oydu. Uzun &ouml;ğleden sonraları boyunca ona &ccedil;amurdan, ottan mamalar yedirmeye &ccedil;alışırdım ya da onu kuaf&ouml;r&uuml;n m&uuml;şterisi yapardım, bah&ccedil;ede kulaklarında tokalarla dolaşmak zorunda kalırdı. Ne var ki, bir g&uuml;n onda yeni bir sa&ccedil; modeli denerken boğazının altında bir şiş olduğunu fark ettim. Birka&ccedil; haftadır da canı eskisi gibi koşmak, zıplamak istemiyordu, ben bir k&ouml;şeye oturup ikindi kahvaltımı yerken &ouml;n&uuml;mde oturup umutla yalanmıyordu.</p>
  <p>&nbsp;</p>
  <p>Bir sabah okuldan d&ouml;nd&uuml;ğ&uuml;mde demir parmaklıklarda beni beklerken bulamadım onu. &Ouml;nce, babamla bir yere gitmiştir diye d&uuml;ş&uuml;nd&uuml;m. Ama babam yazıhanesinde oturuyordu ve</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Argo ayaklarının dibinde değildi, i&ccedil;imde o anda fırtınalar koptu. Dışarı &ccedil;ıktım, adını bağırarak b&uuml;t&uuml;n bah&ccedil;ede aradım onu, iki &uuml;&ccedil; kez eve girdim ve tepeden tırnağa evi aradım. Akşam annemle babama zorunlu iyi geceler &ouml;p&uuml;c&uuml;ğ&uuml; verirken, b&uuml;t&uuml;n cesaretimi toplayıp babama sordum: &ldquo;Argo nerede?&rdquo; &ldquo;Argo,&rdquo; diye yanıtladı beni g&ouml;zlerini gazetesinden ayırmadan, &ldquo;Argo gitti.&rdquo; &ldquo;Peki, neden?&rdquo; diye sordum. &ldquo;&Ccedil;&uuml;nk&uuml; senin şımarıklıklarından bıkmıştı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>D&uuml;ş&uuml;ncesizlik mi? Y&uuml;zeysellik mi? Sadizm mi? Neydi bu yanıtta yatan? O s&ouml;zleri duyduğum an, i&ccedil;imde bir şeyler kırıldı. Geceleri uyuyamamaya başladım, g&uuml;nd&uuml;z hı&ccedil;kırıklara boğulmam i&ccedil;in ufak bir şey yetiyordu. Bir ya da iki ay sonra &ccedil;ocuk doktoru &ccedil;ağrıldı. &ldquo;&Ccedil;ocuk bitip t&uuml;kenmiş,&rdquo; dedi ve bana balık yağı verilmesini buyurdu. Kimse bana neden uyumadığımı, neden Argo&rsquo;nun dişlediği o toptan ayrılmadığımı sormadı.</p>
  <p>&nbsp;</p>
  <p>Olgunluğa ge&ccedil;işimi o olaya bağlıyorum. Altı yaşında mı? Evet, tam altı yaşında. Argo gitmişti, &ccedil;&uuml;nk&uuml; ben k&ouml;t&uuml;yd&uuml;m, demek ki benim davranışım &ccedil;evremde olanları etkiliyordu. Hem de yok ederek, mahvederek etkiliyordu.</p>
  <p>&nbsp;</p>
  <p>O andan başlayarak hareketlerim daha silik, kişiliksiz oldu. Başka yanlışlar yaparım korkusuyla, hareketlerimi yavaş yavaş en aza indirgedim, uyuşuk dalgın biri olup &ccedil;ıktım. Geceleri o topu ellerimin arasında sıkıştırıp ağlayarak ş&ouml;yle diyordum: &ldquo;Argo yalvarırım geri d&ouml;n, kabahat işlediysem de herkesten &ccedil;ok seni seviyorum.&rdquo; Babam eve başka bir k&ouml;pek yavrusu getirdiğinde onu g&ouml;rmek bile istemedim. Benim i&ccedil;in t&uuml;m&uuml;yle yabancıydı ve &ouml;yle de kalmalıydı.</p>
  <p>&nbsp;</p>
  <p>&Ccedil;ocuk eğitimine egemen olan, ikiy&uuml;zl&uuml;l&uuml;kt&uuml;. &Ccedil;ok iyi anımsıyorum, bir kez babamla &ccedil;ıktığım bir gezintide, bir &ccedil;alının yanından ge&ccedil;erken &ouml;l&uuml;p kurumuş bir b&uuml;lb&uuml;l</p>
  <p>&nbsp;</p>
  <p>bulmuştum yerde. Korkusuzca elime aldım ve babama g&ouml;sterdim. &ldquo;Yere koy onu,&rdquo; diye bağırdı babam. &ldquo;G&ouml;rm&uuml;yor musun uyuyor?&rdquo; &Ouml;l&uuml;m, aşk gibi konuşulmaması gereken bir konuydu. Bana Argo&rsquo;nun &ouml;ld&uuml;ğ&uuml;n&uuml; s&ouml;yleseler bin kez daha iyi olmaz mıydı? Babam beni kucağına alıp ş&ouml;yle diyebilirdi: &ldquo;Onu &ouml;ld&uuml;rd&uuml;m, &ccedil;&uuml;nk&uuml; hastaydı ve &ccedil;ok acı &ccedil;ekiyordu. Şimdi olduğu yerde &ccedil;ok daha mutlu.&rdquo; Elbette daha &ccedil;ok ağlardım, umutsuzluğa kapılırdım, aylar boyunca g&ouml;m&uuml;l&uuml; olduğu yere giderdim, toprağa oturup onunla uzun uzun konuşurdum. Sonra, yavaş yavaş, onu unutmaya başlardım. Başka şeyler ilgimi &ccedil;ekerdi, başka heveslerim olurdu ve Argo d&uuml;ş&uuml;ncelerimin ta dibine, bir anı, &ccedil;ocukluğuma ait g&uuml;zel bir anı olarak kayar giderdi. Oysa bu bi&ccedil;imde, Argo h&acirc;l&acirc; y&uuml;reğimde taşıdığım k&uuml;&ccedil;&uuml;k bir &ouml;l&uuml;d&uuml;r.</p>
  <p>&nbsp;</p>
  <p>İşte bu y&uuml;zden altı yaşında b&uuml;y&uuml;d&uuml;m diyorum, &ccedil;&uuml;nk&uuml; artık sevin&ccedil; yerine kaygı, merak yerine kayıtsızlık hissediyordum. Annem ve babam birer canavar mıydılar? Hayır, kesinlikle değil, o zamanlar i&ccedil;in son derece normal insanlardı.</p>
  <p>&nbsp;</p>
  <p>Annem, ancak yaşlandığı zaman bana kendi &ccedil;ocukluğuna ait bir şeyler anlatmaya başladı. Onun annesi de hen&uuml;z k&uuml;&ccedil;&uuml;k bir &ccedil;ocukken &ouml;lm&uuml;ş. Annemden &ouml;nce doğurduğu oğlu şiddetli bir zat&uuml;rreeye yakalanmış. Bu olayın hemen &uuml;st&uuml;ne doğan annem, yalnızca kız olmak değil, ağabeyinin &ouml;ld&uuml;ğ&uuml; g&uuml;n doğma şanssızlığını da yaşamış. Bu hazin rastlantıyı anımsamak i&ccedil;in bebekliğinden başlayarak yas renkleriyle giydirilmiş. Beşiğinin &uuml;zerinde ağabeyinin yağlıboya bir portresi asılıymış. Bu, onun her g&ouml;z&uuml;n&uuml; a&ccedil;tığında yalnızca birilerinin yerini doldurduğunu, daha iyi birinin soluk bir kopyası olduğunu aklında tutmasına yararmış. Anlıyor musun? Bu durumda annemi, soğukluğu, yanlış se&ccedil;imleri, her şeyden uzak oluşu y&uuml;z&uuml;nden nasıl su&ccedil;layabilirim ki? Sevgi</p>
  <p>&nbsp;</p>
  <p>verilmeden bir laboratuvarda b&uuml;y&uuml;t&uuml;len maymunlar bile ger&ccedil;ek bir anne olamayıp, kedere kapılıyor, kendilerini &ouml;l&uuml;me terk etmiyorlar mı? Ve daha da geriye gitsek acaba annemin annesinde ve anneannesinde kimbilir neler bulurduk!</p>
  <p>&nbsp;</p>
  <p>Mutsuzluk genel olarak dişi &ccedil;izgiyi izler. Bazı kalıtsal anomaliler gibi anadan kız evlada ge&ccedil;er. Ge&ccedil;erken de zayıflayacağına daha yoğun, daha kalıcı ve derin olur. O d&ouml;nemler erkekler i&ccedil;in &ccedil;ok daha değişikti. Meslekleri vardı, siyaset ve savaşlar vardı; enerjilerini dışa vurup rahatlayabilirlerdi. Bizse bunu yapamazdık. Biz kuşaklar boyunca yalnızca yatak odasını, mutfağı, banyoyu tanıdık; binlerce, milyonlarca adım atar, iş g&ouml;r&uuml;rken hep aynı kini, doyumsuzluğu i&ccedil;imizde taşıdık. Ben feminist mi oldum? Hayır, korkma, yalnızca geride kalanlara daha parlak bir ışık altında bakmak istiyorum.</p>
  <p>Anımsıyor musun, yaz tatillerinde, denizden atılan havai fişekleri seyretmek i&ccedil;in rıhtıma giderdik. Fişekler arasında bazen bir tanesi patlar, ama g&ouml;ky&uuml;z&uuml;ne ulaşamazdı. Annemin, ninemin tanıdığım pek &ccedil;ok kişinin yaşantısını d&uuml;ş&uuml;nd&uuml;ğ&uuml;m zaman, aklıma hep bu g&ouml;r&uuml;nt&uuml; gelir işte. Yukarı tırmanmaktansa yarı yolda patlayan ateşler.</p>

  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>21 Kasım</p>
  <p>&nbsp;</p>
  <p>Bir yerlerde okuduğuma g&ouml;re Manzoni, <em>Nişanlılar</em>&rsquo;ı yazarken, sabah uyanıp da kahramanlarını yerli yerinde bulunca pek mutlu olurmuş. Bense b&ouml;yle hissetmiyorum. Aradan pek &ccedil;ok yıl ge&ccedil;miş olsa da, ailemden s&ouml;z etmekten hoşlanmıyorum. Annem, belleğimde, sultanın sarayının kapısında bekleyen muhafız gibi hareketsiz ve d&uuml;şman g&ouml;r&uuml;nt&uuml;s&uuml;yle kalmış. Bu sabah onunla benim, benimle anılarım arasına biraz taze hava girsin diye bah&ccedil;ede gezindim. Gece yağmur yağdı. G&ouml;ky&uuml;z&uuml; batıya doğru a&ccedil;ıktı, ama evin arkasında mor renkli bulutlar k&uuml;melenmişti. Yeni bir sağanak inmeden girdim eve. Kısa bir s&uuml;re sonra fırtına patladı. Evin i&ccedil;i &ouml;yle karanlık oldu ki, ışıkları yakmak zorunda kaldım. Yıldırımdan zarar g&ouml;rmesinler diye televizyonu ve buzdolabını prizden &ccedil;ektim. Sonra el fenerini alıp cebime koydum, g&uuml;nl&uuml;k buluşmamız i&ccedil;in mutfağa geldim.</p>
  <p>&nbsp;</p>
  <p>Ama oturur oturmaz anladım ki, hen&uuml;z hazır değildim, belki de havada fazla elektrik olduğundan d&uuml;ş&uuml;ncelerim kıvılcımlar gibi şuraya buraya u&ccedil;uşuyordu. Bunun &uuml;zerine kalktım, arkamda korkusuz Buck&rsquo;la evin i&ccedil;inde ama&ccedil;sızca dolaştım. Dedenle uyuduğum odaya girdim, sonra şimdi yattığım odayı &ndash;bir zamanlar annenindi&ndash; ve artık kullanılmayan yemek odasıyla senin odanı dolaştım. Odadan odaya ge&ccedil;erken bu evin ilk girdiğim g&uuml;nk&uuml; etkisini anımsadım: hi&ccedil; de hoşuma gitmemişti. Burayı se&ccedil;en ben değildim. Kocam Augusto&rsquo;nun kararıydı, ama o da aceleyle bulup se&ccedil;mişti. Kalacak bir yere gereksinmemiz vardı ve daha fazla bekleyemezdik. Yeterince b&uuml;y&uuml;k olması ve bir bah&ccedil;esinin bulunması, bizim b&uuml;t&uuml;n gereksinmelerimizi karşılar diye d&uuml;ş&uuml;nm&uuml;şt&uuml;. Bah&ccedil;e kapısını a&ccedil;tığım an zevksiz hatta &ccedil;irkin bir ev olduğunu d&uuml;ş&uuml;nm&uuml;şt&uuml;m; renkler ve formlar birbirine hi&ccedil; uymuyordu. Bir yandan bakınca İsvi&ccedil;re şalesine benziyor, &ouml;te yandan bakınca da</p>
  <p>&nbsp;</p>
  <p>ortadaki yuvarlak penceresi ve basamaklı &ccedil;atı cephesiyle kanal kenarında sıralanan Hollanda evlerini anımsatıyordu. Uzaktan bakılınca da yedi değişik bi&ccedil;imdeki bacasıyla bu ev ancak bir masala yakışır derdin. Yirmili yıllarda yapılmıştı ama o d&ouml;nemin hi&ccedil;bir &ouml;zelliğini yansıtmıyordu. Bir kişiliği olmayışı beni huzursuz ediyordu, burasının benim olduğuna kendimi alıştırmak i&ccedil;in uzun yıllar uğraştım. Ailemin varlığı onun bu duvarlarıyla &ouml;zdeşti, bu d&uuml;ş&uuml;nceyi benimsemeliydim.</p>
  <p>&nbsp;</p>
  <p>Tam senin odandayken &ouml;tekilerden daha yakına d&uuml;şen bir yıldırım elektriği kesti. Feneri yakmaktansa yatağa uzandım. Dışarıda şiddetli yağmurun şakırtısı vardı. R&uuml;zg&acirc;r uğulduyordu, i&ccedil;erde de değişik sesler vardı; &ccedil;atırtılar, tahtaların gıcırtısı. Bir an i&ccedil;in g&ouml;zlerimi kapayınca kendimi gemide sandım, kırların &uuml;zerinde ilerleyen bir yelkenlideydim sanki. Fırtına ancak &ouml;ğle saatlerinde dindi. Senin odanın penceresinden ceviz ağacının iki b&uuml;y&uuml;k dalının kırılıp d&uuml;şm&uuml;ş olduğunu g&ouml;rd&uuml;m.</p>
  <p>&nbsp;</p>
  <p>Şimdi yeniden mutfakta kendi savaş alanımdayım, yemek yedim ve kirlettiğim bir iki tabağı yıkadım. Buck ayaklarımın dibinde, bu sabahki heyecandan yorgun, yere serilmiş yatıyor. Yıllar ge&ccedil;tik&ccedil;e fırtınalardan daha &ccedil;ok korkuyor, kendine gelmesi daha zor oluyor.</p>
  <p>&nbsp;</p>
  <p>Sen anaokuluna giderken aldığım kitapların birinde, insanın doğunca katılacağı ailenin se&ccedil;imi de yaşamların &ccedil;evrimi tarafından belirlenirmiş diye okumuştum. İnsan o anneyi ve o babayı se&ccedil;ermiş, &ccedil;&uuml;nk&uuml; yalnızca o anne ve o baba bir şeyler daha &ouml;ğrenmemizi, bir adım, minicik bir adım daha ilerlememizi sağlarmış. Peki &ouml;yleyse, diye sormuştum o zaman kendime, neden pek &ccedil;ok kuşak boyunca aynı yerde kalıyoruz? Neden ileri gideceğimize geri gidiyoruz?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Ge&ccedil;enlerde bir gazetenin bilim ekinde belki de evrimin her zaman sandığımız gibi işlemediğini okudum. Son kuramlara g&ouml;re, değişimler derece derece olmuyor. Daha uzun bir bacak, bir damla fazla i&ccedil;ebilmek i&ccedil;in daha değişik bir gaga, yavaş yavaş, milim milim, kuşak kuşak ger&ccedil;ekleşmiyor. Hayır, ansızın ortaya &ccedil;ıkıveriyor: anneden yavruya her şey değişiyor, her şey bambaşka oluyor. Bunu onaylayan iskelet, &ccedil;ene kemiği, toynak, değişik dişli kafatası kalıntıları var. Hele bazı t&uuml;rlerde hi&ccedil;bir ortak bulguya rastlanmıyor. Dedesi b&ouml;yleyken, torunu ş&ouml;yle oluyor. İki kuşak arasında bir sı&ccedil;rama yaşanıyor. Ya insanların i&ccedil; d&uuml;nyalarında da aynı şey oluyorsa?</p>
  <p>&nbsp;</p>
  <p>Değişimler &uuml;st &uuml;ste birikiyorlar, yavaş yavaş birikip bir anda patlayıveriyorlar. Bir anda bir insan, &ccedil;evresindeki halkayı kırıp, başka biri olmaya karar veriyor. Alınyazısı, kalıtım, eğitim, bunların biri nerede bitip, &ouml;teki nerede başlıyor? Bir an i&ccedil;in durup d&uuml;ş&uuml;nd&uuml;ğ&uuml;nde b&uuml;t&uuml;n bunların i&ccedil;inde saklı olan gizem insanı korkutuyor.</p>
  <p>&nbsp;</p>
  <p>Ben evlenmeden az &ouml;nce, halam &ndash;ruhlarla dost olan&ndash; astrolog bir arkadaşıma yıldız haritamı &ccedil;ıkarttırmıştı. G&uuml;n&uuml;n birinde elinde bir k&acirc;ğıtla karşıma dikilmiş, &ldquo;İşte, bu senin geleceğin,&rdquo; demişti. O k&acirc;ğıtta geometrik bir desen vardı, bir gezegenden &ouml;tekine uzanan &ccedil;izgiler a&ccedil;ılar oluşturuyorlardı. Buna bakar bakmaz, burada uyum, s&uuml;reklilik yok, sı&ccedil;ramalar, d&uuml;şmeye benzer inişler var diye d&uuml;ş&uuml;nd&uuml;ğ&uuml;m&uuml; anımsıyorum. Astrolog k&acirc;ğıdın arkasına ş&ouml;yle yazmıştı: &ldquo;Zor bir y&uuml;r&uuml;y&uuml;ş, yolun sonuna kadar varabilmek i&ccedil;in b&uuml;t&uuml;n erdemlerini seferber etmelisin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>M&uuml;thiş etkilenmiştim, yaşamım o &acirc;na dek bana &ccedil;ok sıradan g&ouml;r&uuml;nm&uuml;şt&uuml;, evet zorluklar olmuştu, ama eften p&uuml;ften zorluklardı bunlar, u&ccedil;urumdan &ccedil;ok birer gen&ccedil;lik hendeğiydi. Sonra b&uuml;y&uuml;d&uuml;m, eş, anne, dul ve nine oldum, hep bu normal</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ccedil;izgide ilerledim. Olağan&uuml;st&uuml; denebilecek tek olay, annenin trajik &ouml;l&uuml;m&uuml;yd&uuml;. Anlayacağın, dikkatli bir g&ouml;zle bakılırsa o yıldız tablosu yalan s&ouml;ylemiyordu, benim o katı ve d&uuml;zg&uuml;n y&uuml;zeyimin, kentsoylu kadına &ouml;zg&uuml; g&uuml;nl&uuml;k yaşantımın ardında ger&ccedil;ekte s&uuml;rekli bir hareket, minik inişler, yırtılmalar, apansız karanlıklar, derin d&uuml;ş&uuml;şler vardı. Yaşadığım s&uuml;rece, genellikle bir sevin&ccedil; r&uuml;zg&acirc;rını bastıran kedere yenik d&uuml;şt&uuml;m, kendimi, hani yerinde kımıldamadan dururken adımlarını k&uuml;t k&uuml;t yere vuran askerler gibi hissettim. Zamanlar değişiyordu, insanlar değişiyordu, &ccedil;evremdeki her şey değişiyordu ve ben hep kımıldamadan durduğumu hissediyordum.</p>
  <p>&nbsp;</p>
  <p>Bu y&uuml;r&uuml;y&uuml;ş&uuml;n tekd&uuml;zeliğine en dehşetli darbeyi annenin &ouml;l&uuml;m&uuml; vurdu. Kendimi zaten &ouml;ylesine basit g&ouml;r&uuml;yordum ki bir an i&ccedil;inde yıkılıverdim. Şimdiye dek, diye d&uuml;ş&uuml;n&uuml;yordum, bir ya da iki adım attıysam da şu anda ansızın geriye kaydım, y&uuml;r&uuml;y&uuml;ş&uuml;m&uuml;n başlangı&ccedil; noktasına d&uuml;şt&uuml;m. O g&uuml;nlerde bir daha ayağa kalkamayacağımı d&uuml;ş&uuml;nd&uuml;m. Bana &ouml;yle geliyordu ki o &acirc;na kadar anlayabildiğim şeyler de bir vuruşta silinmişlerdi. Neyse ki bu &ccedil;&ouml;k&uuml;nt&uuml; d&ouml;nemine kendimi fazla kaptırmadım. Yaşam b&uuml;t&uuml;n gereksinmeleriyle ilerlemeyi s&uuml;rd&uuml;r&uuml;yordu.</p>
  <p>&nbsp;</p>
  <p>Yaşam sendin. Mini minicik, savunmasız ve d&uuml;nyada hi&ccedil; kimsen olmadan geldin, bu h&uuml;z&uuml;nl&uuml; ve sessiz evi apansız g&uuml;l&uuml;şlerinle, ağlayışlarınla doldurdun. Senin bebek başının masayla divan arasında salındığını g&ouml;rd&uuml;ğ&uuml;mde her şeyin bitmediğini d&uuml;ş&uuml;nd&uuml;m.</p>
  <p>&nbsp;</p>
  <p>Rastlantı, o &ouml;ng&ouml;r&uuml;lemez c&ouml;mertliği ile bana gene bir fırsat vermişti.</p>
  <p>&nbsp;</p>
  <p>Rastlantı: Bayan Morpurgo&rsquo;nun kocası bana bir seferinde İbranice&rsquo;de bu s&ouml;zc&uuml;ğ&uuml;n karşılığının olmadığını s&ouml;ylemişti. Rastlantısal bir durumu belirtmek gerektiğinde Arap&ccedil;a</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>karşılığını kullanırlarmış. G&uuml;l&uuml;n&ccedil; değil mi? G&uuml;l&uuml;n&ccedil; ama g&uuml;ven verici; Tanrı&rsquo;nın olduğu yerde rastlantıya yer yoktur, onu simgeleyen o basit s&ouml;zc&uuml;ğe de elbette. Her şey yukardan d&uuml;zenlenmiş, belirlenmiştir. Başına gelen her olay olur, &ccedil;&uuml;nk&uuml; bir anlamı vardır. D&uuml;nyanın bu g&ouml;r&uuml;ş&uuml;n&uuml; kucaklamakta teredd&uuml;t etmeyen insanları, se&ccedil;imlerinin hafifliği nedeniyle kıskanmışımdır hep. Bana gelince, en iyi niyetli &ccedil;abalarıma karşın bu anlayışı iki g&uuml;nden sonra benimseyemez oldum; korku ve adaletsizlik karşısında her zaman geriledim. İnsanları ş&uuml;kran duygusuyla mazur g&ouml;receğime i&ccedil;imde hep isyan uyandı.</p>
  <p>&nbsp;</p>
  <p>Her neyse, şimdi ger&ccedil;ekten tehlikeyi g&ouml;ze almamı gerektirecek bir davranışta bulunup sana bir &ouml;p&uuml;c&uuml;k g&ouml;nderiyorum. Ne kadar nefret edersin bundan kimbilir? &Ouml;p&uuml;c&uuml;klerim senin zırhına &ccedil;arparak tenis topları gibi geri zıplarlar herhalde. Ama hi&ccedil; &ouml;nemi yok. Hoşlansan da hoşlanmasan da sana &ouml;p&uuml;c&uuml;klerimi yolluyorum. Saydam ve hafif olarak okyanusun &uuml;zerinde u&ccedil;maya başladılar bile.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Yorgunum. Şu &acirc;na dek yazdıklarımı belli bir kaygıyla yeniden okudum. Bir şey anlayabilecek misin acaba? Zihnimde pek &ccedil;ok şey kaynaşıyor, dışarı &ccedil;ıkabilmek i&ccedil;in birbirlerini, mevsim sonu indirimli satışlardaki hanımlar gibi, itip kakıyorlar. Akıl y&uuml;r&uuml;tmeye kalkıştığımda asla bir y&ouml;ntem belirleyemiyorum, ş&ouml;yle baştan sona bir ipi yumak yapamıyorum. Kimbilir, belki bunu &uuml;niversiteye gitmediğim i&ccedil;in beceremiyorumdur diyorum bazen. Pek &ccedil;ok kitap okudum, pek &ccedil;ok şeyi merak ettim, ama aklımın bir ucu bebeğin bezlerinde, &ouml;teki ucu ocaktaki yemekte, bir ucu da duygularda oldu. Kırlarda gezen bir botanik uzmanı, &ccedil;i&ccedil;ekleri</p>
  <p>&nbsp;</p>
  <p>belli bir d&uuml;zene g&ouml;re se&ccedil;er. Kendisini ilgilendireni ve ilgilendirmeyeni bilip ayırır, karar verir, eler, bağlantılar kurar. Oysa kırlarda bir &ccedil;ingene dolaşmaya &ccedil;ıksa &ccedil;i&ccedil;ekler bambaşka bir bi&ccedil;imde toplanırlar. Biri sarı, &ouml;teki mavi, &uuml;&ccedil;&uuml;nc&uuml;s&uuml; kokulu, d&ouml;rd&uuml;nc&uuml;s&uuml; u&ccedil;urum kenarında olduğu i&ccedil;in kopartılır. Sanıyorum benim bilgiyle ilişkim de tam b&ouml;yle oldu. Annen hep bunu başıma kakardı. Tartışmaya başladık mı ben hep pes ederdim. &ldquo;Diyalektik yok sende,&rdquo; derdi bana. &ldquo;B&uuml;t&uuml;n kentsoylular gibi d&uuml;ş&uuml;ncelerini ciddi olarak savunmayı bilmiyorsun.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Sen nasıl adını koyamadığın vahşi bir huzursuzluk i&ccedil;indeysen, annen de ideoloji salgınına yenik d&uuml;şm&uuml;şt&uuml;. Ona g&ouml;re benim b&uuml;y&uuml;k değil de k&uuml;&ccedil;&uuml;k konulardan s&ouml;z etmem, reddetmemden, benimsemememden kaynaklanıyordu. Beni tepkici ve kentsoylu hayaller hastası olarak nitelendirirdi. Onun bakış a&ccedil;ısına g&ouml;re ben zengindim ve b&ouml;yle olmakla yalnızca y&uuml;zeyselle, l&uuml;ksle ve doğal olarak da k&ouml;t&uuml;yle haşır neşirdim.</p>
  <p>&nbsp;</p>
  <p>Bazen bana &ouml;yle bir bakışı vardı ki, eminim bir halk j&uuml;risi kurup başına onu getirseler, beni &ouml;l&uuml;me mahk&ucirc;m ederdi. Bah&ccedil;eli bir villada oturmak gibi bir su&ccedil;um vardı. Ona kalsa bir kul&uuml;bede ya da kentin varoşlarında bir apartman dairesinde yaşamalıydım. Bu su&ccedil;a ek olarak her ikimizin ge&ccedil;inmemize yetecek bir de gelirim vardı. Kendi anne-babamın yanlışlarını yinelememek i&ccedil;in s&ouml;yledikleriyle ilgileniyor, en azından ilgilenmeye &ccedil;abalıyordum. Onunla asla alay etmedim ya da bu t&uuml;r baskıcı d&uuml;ş&uuml;ncelere ne denli yabancı olduğumu belli etmedim, ama o herhalde onun kurmaca c&uuml;mlelerine ne kadar aykırı d&uuml;şt&uuml;ğ&uuml;m&uuml; fark ediyordu.</p>
  <p>&nbsp;</p>
  <p>Ilaria, &Uuml;niversiteyi Padova&rsquo;da okudu. İsterse Trieste&rsquo;de kalabilirdi fakat benim yanımda yaşayamayacak kadar sıkıntılıydı. Ne zaman onu ziyarete gitmekten s&ouml;z a&ccedil;sam bana d&uuml;şmanlık dolu sessizliklerle yanıt verirdi. Dersleri ağır aksak y&uuml;r&uuml;yordu, evini kiminle paylaştığını bilmiyordum. Bana s&ouml;ylemeyi hi&ccedil; istemedi. Onun duyarlılığını bildiğim i&ccedil;in kaygılanıyordum. Fransız Mayıs&rsquo;ı yaşanmıştı, &uuml;niversiteler işgal edilmişti. &Ouml;ğrenci hareketleri s&uuml;r&uuml;yordu. Onun telefonda ender olarak verdiği haberleri dinlerken artık onu izleyemez olmuştum, her zaman bir şeylere karşı hın&ccedil; doluydu ve bu bir şeyler hep değişiyordu. Annelik rol&uuml;me boyun eğerek onu anlamaya &ccedil;alışıyordum ama bu pek g&uuml;&ccedil;t&uuml;; her şey o denli hareketli, hızlıydı ki, o kadar &ccedil;ok yeni d&uuml;ş&uuml;nce, fazlasıyla mutlak kavram t&uuml;remişti ki. Ilaria, kendi c&uuml;mleleriyle konuşmaktansa sloganları birbiri ardına sıralar olmuştu. Onun ruhsal dengesi i&ccedil;in korkuyordum. Aynı doğruları, aynı mutlak dogmaları paylaştığı bir grubun &uuml;yesi olduğunu hissetmek, onun kibirliliğe olan doğal eğilimini kaygı verecek bi&ccedil;imde g&uuml;&ccedil;lendiriyordu.</p>
  <p>&nbsp;</p>
  <p>&Uuml;niversitedeki altıncı yılında &ouml;tekilerden daha uzun s&uuml;ren bir sessizlik beni meraklandırınca trene binip onu g&ouml;rmeye gittim. Padova&rsquo;ya gideli beri bunu hi&ccedil; yapmamıştım. Kapıyı a&ccedil;ar a&ccedil;maz allak bullak oldu. Beni selamlamaktansa bana &ccedil;ıkıştı: &ldquo;Kim davet etti seni?&rdquo; Bana yanıtlama fırsatı bile vermeden ekledi: &ldquo;&Ouml;nceden haber vermeliydin, tam &ccedil;ıkmak &uuml;zereydim. Bu sabah &ouml;nemli bir sınavım var.&rdquo; Geceliği h&acirc;l&acirc; &uuml;zerindeydi, yalan s&ouml;ylediği belliydi. Anlamamış gibi yaptım, &ldquo;Boş ver, demek ki seni burada bekleyeceğim ve sınavın sonucunu birlikte kutlayacağız,&rdquo; dedim. Bir s&uuml;re sonra ger&ccedil;ekten &ccedil;ıktı, o denli acele etti ki, kitaplarını masanın &uuml;zerinde unuttu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Evde yalnız kalınca her annenin yapacağını yaptım ve &ccedil;ekmeceleri karıştırdım, bir iz aradım. Yaşantısının hangi y&ouml;ne y&ouml;neldiğini anlamama yardım edecek herhangi bir şey. Onu g&ouml;zetlemek, sans&uuml;r koymak, yasaklamak gibi bir niyetim yoktu, bu tip şeyler kişiliğime uymaz. Yalnızca i&ccedil;imde m&uuml;thiş bir kaygı vardı ve bunu bastırabilmek i&ccedil;in bir temas noktası arıyordum. Devrimci propaganda niteliğinde bildirilerden, broş&uuml;rlerden başka bir şey ge&ccedil;medi elime, ne bir mektup, ne bir g&uuml;nce. Odasının bir duvarında asılı olan afişte ş&ouml;yle yazıyordu: &ldquo;Aile, ancak bir gaz odası kadar havadar ve uyarıcıdır.&rdquo; Bu da bir t&uuml;r g&ouml;sterge sayılabilirdi.</p>
  <p>&nbsp;</p>
  <p>Ilaria, &ouml;ğleden hemen sonra d&ouml;nd&uuml;. Sabahki gibi soluk soluğaydı. &ldquo;Sınav nasıl ge&ccedil;ti?&rdquo; diye sordum; elimden gelen en sevecen ses tonumla. Omuzlarını silkti. &ldquo;B&uuml;t&uuml;n &ouml;tekiler gibi,&rdquo; ve biraz durup ekledi: &ldquo;Bunun i&ccedil;in mi geldin? Beni kontrol etmek i&ccedil;in mi?&rdquo; Bir tartışma &ccedil;ıkmasını istemiyordum. Bu y&uuml;zden sakin ve tatlı bir sesle tek arzumun onunla biraz konuşmak olduğunu s&ouml;yledim.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Konuşmak mı?&rdquo; dedi, anlamamış gibi. &ldquo;Ne konuda? Senin mistik merakların hakkında mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Senin hakkında Ilaria,&rdquo; dedim yavaş&ccedil;a, onun g&ouml;zlerini yakalamaya &ccedil;alışarak. Pencereye yaklaştı, bakışlarını solmuş bir s&ouml;ğ&uuml;t ağacından ayırmıyordu: &ldquo;Anlatacak hi&ccedil;bir şey yok, en azından sana yok. B&ouml;yle kentsoylulara &ouml;zg&uuml; i&ccedil; d&uuml;nyalar konusunda &ccedil;ene &ccedil;alarak zaman yitirmek istemiyorum.&rdquo; Sonra g&ouml;zlerini s&ouml;ğ&uuml;tten ayırıp kol saatine baktı ve ş&ouml;yle dedi: &ldquo;Ge&ccedil; oldu, &ouml;nemli bir toplantım var. Gitmelisin.&rdquo; Onun s&ouml;z&uuml;n&uuml; dinlemedim, kalktım, ama dışarı &ccedil;ıkmadım, ona yaklaşıp ellerini ellerimin arasına aldım. &ldquo;Ne oluyor?&rdquo; diye sordum, &ldquo;nedir sana acı veren?&rdquo; Soluğunun hızlandığını duyuyordum. &ldquo;Seni bu halde g&ouml;rmek y&uuml;reğimi incitiyor,&rdquo; diye ekledim.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sen beni bir anne olarak reddetsen de, ben kızım olarak seni reddetmiyorum. Sana yardım edebilmek isterim, ama sen bana yakınlaşmazsan bunu yapamam.&rdquo; O anda &ccedil;enesi titremeye başladı, &ccedil;ocukken de ağlamaya başlamadan b&ouml;yle olurdu, ellerini benimkilerden &ccedil;ekti ve gidip k&ouml;şeye kıvrıldı. Zayıf ve kasılmış bedeni hı&ccedil;kırıklarla sarsılıyordu. Sa&ccedil;larını okşadım, elleri buz gibiydi, ama başı alev alev yanıyordu. Ansızın d&ouml;nd&uuml;, bana sarıldı, y&uuml;z&uuml;n&uuml; omzuma g&ouml;md&uuml;: &ldquo;Anne,&rdquo; dedi, &ldquo;ben... ben...&rdquo; İşte tam o anda telefon &ccedil;aldı. &ldquo;Bırak &ccedil;alsın,&rdquo; diye fısıldadım kulağına. &ldquo;Olmaz,&rdquo; dedi g&ouml;zlerini kurulayarak.</p>
  <p>&nbsp;</p>
  <p>Telefonu a&ccedil;tığında sesi yeniden o metalik, bana yabancı tınıyı yakalamıştı. Kısa s&uuml;ren konuşmadan anladığım kadarıyla &ouml;nemli bir şey olmuştu. Ger&ccedil;ekten de hemen bana d&ouml;nd&uuml; ve &ldquo;&Uuml;zg&uuml;n&uuml;m, şimdi ger&ccedil;ekten gitmem gerekiyor,&rdquo; dedi. Birlikte &ccedil;ıktık, kapıda &ccedil;abucak, su&ccedil;lu bir edayla sarıldı bana, &ldquo;Bana kimse yardım edemez,&rdquo; dedi. Az &ouml;tede bir direğe bağlı duran bisikletine kadar eşlik ettim ona. Bisikletine bindikten sonra iki parmağını boynumdaki kolyeye ge&ccedil;irerek: &ldquo;İnciler, oh bunlar da senin pasaportun. Doğduğundan beri bunlarsız bir adım atmaya cesaret edemedin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bunca yıl aradan sonra, annenle yaşadıklarım i&ccedil;inde aklıma en sık gelen anı budur. Sık sık d&uuml;ş&uuml;n&uuml;r&uuml;m. Nasıl olur, derim kendime, birlikte yaşadığımız bunca şeyden sonra, anılarımdan en sık bu geliyor g&ouml;z&uuml;m&uuml;n &ouml;n&uuml;ne. Gene bug&uuml;n kendime bin birinci kez bunu sorarken, i&ccedil;imde şu atas&ouml;z&uuml; yankılandı: &ldquo;Dil dişin ağrıyan yerine değer.&rdquo; Ne ilgisi var, diyeceksin. Var, hem de &ccedil;ok ilgisi var. Bu anı &ccedil;ok sık d&uuml;ş&uuml;yor aklıma. &Ccedil;&uuml;nk&uuml; bir değişiklik uyandırabildiğim tek olay buydu. Annen ağlamaya başlamış, ruhunda bir gedik, benim</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>sığabileceğim minicik bir delik a&ccedil;ılmıştı. Bir kez i&ccedil;eri girebilsem beton &ccedil;ivisi gibi yavaş yavaş yer a&ccedil;ardım kendime.</p>
  <p>&nbsp;</p>
  <p>Onun yaşantısının sabit bir yerinde ben de kendimi değiştirebilirdim. Bunu yapabilmek i&ccedil;in g&uuml;&ccedil;l&uuml; olmalıydım. O bana, &ldquo;Şimdi ger&ccedil;ekten gitmelisin,&rdquo; dediğinde kalmalıydım. Yakındaki bir otelde oda tutmalı ve her g&uuml;n gidip kapıyı &ccedil;almalıydım; o a&ccedil;tığım gediği genişletene dek uğraşmalıydım. Az kalmıştı, hissediyordum.</p>
  <p>&nbsp;</p>
  <p>Oysa yapmadım bunu; korkaklıktan, tembellikten ve d&uuml;zmece bir utan&ccedil; duygusundan onun buyruğuna boyun eğdim. Ben kendi annemin işgalci ruhundan nefret etmiştim, değişik bir anne olmak, onun yaşamının &ouml;zg&uuml;rl&uuml;ğ&uuml;ne saygı duymak istiyordum. Genellikle bu &ouml;zg&uuml;rl&uuml;k maskesinin arkasına &ouml;nemsemezlik ve işe karışmama arzusu gizlenir. Bu incecik bir sınırdır ve ge&ccedil;ip ge&ccedil;memek an sorunudur. Alınan ya da alınmayan bir karara bağlıdır, bunun &ouml;nemini de ancak bu an ge&ccedil;ince anlarsın. Ancak o zaman pişman olursun. Ancak o zaman bilirsin ki &ouml;zg&uuml;rl&uuml;k olmamalıydı, işin i&ccedil;ine girilmeliydi. Oradaydım, olanların bilincindeydim, bu bilin&ccedil;ten harekete ge&ccedil;me zorunluluğu doğmalıydı. Sevgiye tembellik yakışmaz, onu dolu dolu yaşamak i&ccedil;in kararlı ve g&uuml;&ccedil;l&uuml; devinimler gereklidir. Anlıyor musun? Ben korkaklığımı ve uyuşukluğumu soylu &ouml;zg&uuml;rl&uuml;k kavramı ardına gizlemiştim.</p>
  <p>&nbsp;</p>
  <p>Kader kavramı yaşla gelen bir d&uuml;ş&uuml;nce. İnsan gen&ccedil;ken genellikle d&uuml;ş&uuml;n&uuml;lmez bu ve her olan şey kendi isteğinin &uuml;r&uuml;n&uuml; gibi g&ouml;r&uuml;n&uuml;r. Kendini taş ardına taş dizip koşacağı yolu yapan bir iş&ccedil;i gibi g&ouml;r&uuml;rs&uuml;n. Yalnızca &ccedil;ok &ccedil;ok ileri vardığında fark edersin ki yol zaten &ouml;r&uuml;l&uuml;d&uuml;r, bir başkası onu senin i&ccedil;in &ccedil;izmiştir ve sana orada y&uuml;r&uuml;mekten başka bir şey d&uuml;şmez. Bu genellikle kırk yaşına doğru yapılan bir keşiftir, o zaman</p>
  <p>&nbsp;</p>
  <p>olanların yalnızca senden kaynaklanmadığını sezmeye başlarsın. Bu tehlikeli bir andır, klostrofobik bir yazgıcılığa kaymak işten bile değildir. Alınyazısını b&uuml;t&uuml;n ger&ccedil;ekliğiyle g&ouml;rebilmek i&ccedil;in birka&ccedil; yılın daha ge&ccedil;mesini beklemen gerekir. Altmışına doğru arkanda kalan yol &ouml;n&uuml;ndekinden daha uzunken, hi&ccedil; g&ouml;rmediğin bir şeyi g&ouml;r&uuml;rs&uuml;n: aştığın yol d&uuml;md&uuml;z değildi, kavşaklarla doluydu, her adımda değişik y&ouml;nleri g&ouml;steren oklar vardı, şuradan bir patika sapıyordu, &ouml;tekinden ormanın derinliklerinde yiten otlu bir yol. Bu sapakların kimine fark etmeden girdin, kimini g&ouml;rmedin bile; beğenmediğin yol seni nereye g&ouml;t&uuml;r&uuml;rd&uuml; hi&ccedil; &ouml;ğrenemezsin, acaba daha iyi bir yer miydi, daha mı k&ouml;t&uuml;yd&uuml;. Bunu bilemezsin, ama gene de pişmanlık duyarsın. Yapabileceğin bir şey vardı, ama yapmadın, ileri gideceğine geri d&ouml;nd&uuml;n. Kazı oyununu anımsar mısın? Yaşam da hemen hemen, aynı &ouml;yle s&uuml;rer gider.</p>
  <p>&nbsp;</p>
  <p>Yoldaki kavşaklarda başka yaşamlarla karşılaşırsın, onları tanıyıp tanımamak, derinine yaşamak ya da es ge&ccedil;mek yalnızca bir anlık karar sonucudur; bunu bilmesen de d&uuml;md&uuml;z ilerlemekle sağa sola sapmak s&ouml;z konusu olduğunda genellikle senin varlığınla ve yanında olacak kişinin yazgısıyla oynanmaktadır.</p>


  <p>&nbsp;</p>
  <p>22 Kasım</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bu gece hava değişti, r&uuml;zg&acirc;r doğudan esmeye başladı ve kısa s&uuml;rede b&uuml;t&uuml;n bulutları dağıttı. Yazmaya koyulmadan &ouml;nce bah&ccedil;ede gezindim. H&acirc;l&acirc; kuvvetli bir bora esiyor, giysilerimin altına giriyordu. Buck &ccedil;ılgın gibiydi, oynamak istiyor, ağzında bir &ccedil;am kozalağı, peşimde geziyordu. Dermansız halimle yalnızca bir kez fırlattım kozalağı, u&ccedil;up yakaladı, gene de hoşnuttu. Senin g&uuml;l&uuml;n&uuml;n sağlık koşullarını g&ouml;zden ge&ccedil;irdikten sonra cevizi, kirazı ve &ouml;teki sevdiğim ağa&ccedil;ları selamlamaya gittim.</p>
  <p>&nbsp;</p>
  <p>Benim &ouml;ylece durup ağa&ccedil;ların g&ouml;vdelerini okşamamla nasıl alay ederdin anımsıyor musun? &ldquo;Ne yapıyorsun?&rdquo; derdin bana, &ldquo;O at sırtı değil.&rdquo; Sonra sana ağacın g&ouml;vdesine dokunmakla başka herhangi bir canlınınkine dokunmak arasında bir fark olmadığını, hatta daha iyi bile olduğunu s&ouml;ylediğimde omuzlarını silker, yanımdan uzaklaşırdın. Neden mi daha iyi? &Ccedil;&uuml;nk&uuml; s&ouml;zgelimi Buck&rsquo;un başını okşarken sıcak, titreşimli bir şey duyuyorsun ama bu şeyde hep inceden inceye bir hareketlilik var. Mama saatidir, ya &ccedil;ok yakın ya da uzaktır, senin &ouml;zlemindir ya da k&ouml;t&uuml; bir d&uuml;ş&uuml;n anımsanmasıdır. Anlıyor musun? K&ouml;pek de insan gibi pek &ccedil;ok d&uuml;ş&uuml;nceye, pek &ccedil;ok gereksinmeye sahiptir. Huzura ve mutluluğa ulaşmak yalnızca kendisine bağlı değildir.</p>
  <p>&nbsp;</p>
  <p>Oysa ağa&ccedil; değişiktir. Filizlenmesinden &ouml;lene dek hep aynı yerde durur. K&ouml;kleriyle d&uuml;nyanın y&uuml;reğine, dallarıyla da g&ouml;ğe her şeyden daha yakındır.</p>
  <p>&nbsp;</p>
  <p>Cansuyu, i&ccedil;inde yukardan aşağıya, aşağıdan yukarıya dolaşır. G&uuml;n ışığına g&ouml;re, yayılır ve toplanır. Yağmuru bekler, g&uuml;neşi bekler. &Ouml;nce şu mevsimi bekler, sonra &ouml;tekini, &ouml;l&uuml;m&uuml; bekler. Yaşaması i&ccedil;in gereksinmesi olan şeylerin hi&ccedil;biri onun isteği ile oluşmaz. Vardırlar, işte o kadar. Anlıyor musun şimdi, ağa&ccedil;ları okşamak neden g&uuml;zeldir? Sağlamlığı, uzun,</p>
  <p>&nbsp;</p>
  <p>rahat, derin soluğu y&uuml;z&uuml;nden. İncil&rsquo;in bir yerinde Tanrı&rsquo;nın geniş burun delikleri olduğu yazılıdır. Biraz saygısızca da olsa İlahi Varlık&rsquo;a benzeyen bir varlık olarak hep &ccedil;ınar ağacı gelmiştir g&ouml;z&uuml;m&uuml;n &ouml;n&uuml;ne.</p>
  <p>&nbsp;</p>
  <p>&Ccedil;ocukluğumun ge&ccedil;tiği evde bir &ccedil;ınar ağacı vardı, &ouml;yle b&uuml;y&uuml;kt&uuml; ki ancak iki kişi kollarıyla sarabilirdi g&ouml;vdesini. D&ouml;rt beş yaşındaydım ve onun yanına gitmekten &ccedil;ok hoşlanırdım. Orada &ouml;yle dururdum, popomun altında otların nemini, sa&ccedil;larımın arasında ve y&uuml;z&uuml;mde r&uuml;zg&acirc;rın serinliğini hissederdim. Soluk alırdım ve nesneler arasında &uuml;st&uuml;n bir d&uuml;zen olduğunu ve g&ouml;rd&uuml;ğ&uuml;m her şeyle birlikte benim de bu d&uuml;zenin bir par&ccedil;ası olduğumu bilirdim. M&uuml;zik bilgim olmasa da i&ccedil;imde bir şeyler şarkı s&ouml;ylerdi. Bunun ne t&uuml;r bir ezgi olduğunu sana s&ouml;yleyemeyeceğim ama ne bir nakaratı ne de notaları vardı. Sanki bir k&ouml;r&uuml;k y&uuml;reğime yakın bir noktada &uuml;fl&uuml;yordu ve bunun soluğu b&uuml;t&uuml;n bedenimin ve zihnimin i&ccedil;inde dağılarak bir ışık, b&uuml;y&uuml;k bir ışık, iki doğası olan bir ışık &uuml;retiyordu; hem ışığın hem de m&uuml;ziğin ışığını. Var olduğum i&ccedil;in mutluydum ve benim i&ccedil;in bu mutluluktan &ouml;te başka bir şey yoktu.</p>
  <p>&nbsp;</p>
  <p>K&uuml;&ccedil;&uuml;k bir &ccedil;ocuğun bu t&uuml;r şeyler sezinlemesi sana tuhaf ya da abartılı gelebilir. Ne yazık ki, &ccedil;ocukluğu bir k&ouml;rl&uuml;k, bir yoksunluk olarak algılamaya, i&ccedil;inde fazlasıyla zenginlik barındıran bir şey olduğunu g&ouml;rmezden gelmeye alışmışız. Oysa yeni doğmuş bir bebeğin g&ouml;zlerine bakmak bile bunu anlamaya yeter. Bunu hi&ccedil; yaptın mı? Eline bir fırsat ge&ccedil;ince dene. Kafandaki &ouml;nyargıları temizle ve onu g&ouml;zlemle. Onun bakışları nasıldır? Boş, bilin&ccedil;siz mi? Yoksa &ccedil;ok eskilerden uzanıp gelen bilge bakışlar mı? &Ccedil;ocuklar doğal olarak daha uzun solukludurlar, bizler b&uuml;y&uuml;y&uuml;nce bunu yitirdik ama kabul etmek istemiyoruz. D&ouml;rt beş yaşlarındayken hen&uuml;z din, Tanrı</p>
  <p>&nbsp;</p>
  <p>ve insanların bunlardan s&ouml;z ederek karıştırdıkları işlerden hi&ccedil; haberim yoktu.</p>
  <p>&nbsp;</p>
  <p>Biliyor musun, senin okuldaki din derslerine katılman ya da katılmaman s&ouml;z konusu olduğunda uzun s&uuml;re bir karar veremedim. Bir yandan benim inan&ccedil;larla nasıl aklımın karıştığını anımsıyordum, bir yandan da eğitimde zihin kadar ruhu da d&uuml;ş&uuml;nmek gerektiğine inanıyordum. &Ccedil;&ouml;z&uuml;m kendiliğinden ortaya &ccedil;ıktı, aynı g&uuml;n senin ilk hamster&rsquo;in &ouml;ld&uuml;. Onu ellerinin arasına almış, bana şaşkınlıkla bakıyordun. &ldquo;Nerede şimdi o?&rdquo; diye sordun bana. Ben de sana aynı soruyu y&ouml;nelterek yanıt verdim: &ldquo;Sence nerededir şimdi?&rdquo; Bana nasıl bir yanıt verdiğini anımsıyor musun? &ldquo;O şimdi iki yerde birden. Biraz burada, biraz bulutların arasında.&rdquo; Aynı g&uuml;n &ouml;ğleden sonra onu k&uuml;&ccedil;&uuml;k bir cenaze t&ouml;reniyle g&ouml;md&uuml;k. Minik t&uuml;mseğin &ouml;n&uuml;nde diz &ccedil;&ouml;kerek duanı ettin: &ldquo;Mutlu ol Tony. G&uuml;n&uuml;n birinde gene g&ouml;r&uuml;şeceğiz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Belki de sana hi&ccedil; s&ouml;ylemedim ama ben okulda ilk beş yılımı rahibelerin &ldquo;Kutsal Y&uuml;rek&rdquo; okulunda okudum. İnan bana, &ouml;ylesine kıvrak zihnime bu eğitim azımsanmayacak bir zarar verdi. Okulun girişinde rahibelerin b&uuml;t&uuml;n bir yıl boyunca kurulu tuttukları, bebek İsa&rsquo;nın doğumunu canlandıran ahır sahnesi bulunuyordu. İsa bebek, annesi, babası, &ouml;k&uuml;z, eşek arasında ahırda g&ouml;r&uuml;n&uuml;rken, koyun s&uuml;r&uuml;leri k&acirc;ğıttan yapılmış tepeler ve u&ccedil;urumlarda gezinir gibiydi. Bu minik koyunlardan her biri okulun bir &ouml;ğrencisiydi ve o g&uuml;n boyunca sergilediği davranışlara g&ouml;re koyun, İsa&rsquo;nın kul&uuml;besine yaklaştırılır ya da uzaklaştırılırdı. Her sabah sınıfa girmeden oradan ge&ccedil;erdik ve ge&ccedil;erken de bulunduğumuz yeri g&ouml;rmeye zorlanırdık. Kul&uuml;benin &ouml;te yanında derin mi derin bir u&ccedil;urum vardı ve en yaramazlar, iki bacakları boşluğa asılı, d&uuml;şt&uuml; d&uuml;şecek bir yerde dururlardı. Altı yaşımdan on yaşıma kadar benim</p>
  <p>&nbsp;</p>
  <p>kuzucuğumun adımlarıyla koşullanarak yaşadım. U&ccedil;urumun kenarından hi&ccedil; ayrılamadığımı s&ouml;ylememe de gerek yok herhalde.</p>
  <p>&nbsp;</p>
  <p>İ&ccedil;imde bir yerde, bana &ouml;ğretilen kurallara b&uuml;t&uuml;n y&uuml;reğimle uymaya &ccedil;alışıyordum. Bunu &ccedil;ocuklara &ouml;zg&uuml; o şekilcilik duygusu ile yapıyordum ama tek neden bu değildi; ger&ccedil;ekten iyi olmak gerektiğine, yalan s&ouml;ylememek, değersiz biri olmamak gerektiğine inanıyordum. Buna karşın hep d&uuml;şmeme ramak vardı. Neden mi? Hi&ccedil; yoktan nedenler y&uuml;z&uuml;nden. Kimbilir ka&ccedil;ıncı yer değiştirmemin nedenini &ouml;ğrenmek i&ccedil;in g&ouml;zyaşları i&ccedil;inde başrahibeye gittiğimde bana ş&ouml;yle yanıt veriyordu: &ldquo;&Ccedil;&uuml;nk&uuml; d&uuml;n sa&ccedil;ında &ccedil;ok b&uuml;y&uuml;k bir kurdele vardı...</p>
  <p>&nbsp;</p>
  <p>&Ccedil;&uuml;nk&uuml; okuldan &ccedil;ıkarken bir arkadaşın senin şarkı mırıldandığını duymuş. &Ccedil;&uuml;nk&uuml; sofraya otururken ellerini yıkamadın...&rdquo; Anlıyor musun? Her sefer su&ccedil;larım annemin bana y&ouml;nelttikleriyle aynı su&ccedil;lardı, g&ouml;r&uuml;nt&uuml;ye ait su&ccedil;lardı. Bana &ouml;ğretilen uygunluk değil, şekilcilikti. G&uuml;n&uuml;n birinde artık u&ccedil;urumun tam ucuna geldim ve hı&ccedil;kırıklara boğularak: &ldquo;Ama ben İsa&rsquo;yı seviyorum,&rdquo; diye ağladım. Bunun &uuml;zerine oradaki rahibe ne dedi biliyor musun? &ldquo;Ah, demek pasaklılığının yanı sıra bir de yalancısın. İsa&rsquo;yı ger&ccedil;ekten sevseydin defterlerini daha d&uuml;zenli tutardın.&rdquo; Ve parmağının ucuyla ş&ouml;yle bir iterek benim minik koyunumu u&ccedil;urumdan aşağı yuvarladı.</p>
  <p>&nbsp;</p>
  <p>Bu olaydan sonra sanırım iki ay uyuyamadım. G&ouml;zlerimi kapadığım anda sırtımın altındaki şilte alev alıyor, i&ccedil;imde korkun&ccedil; sesler &ccedil;ığlıklar atıyor ve bana &ldquo;Bekle, şimdi seni gelip alacağız,&rdquo; diyorlardı. Doğal olarak bunları anneme babama hi&ccedil; anlatmadım. Benim y&uuml;z&uuml;m&uuml;n sarardığını, sinirli olduğumu g&ouml;ren annem ş&ouml;yle diyordu: &ldquo;&Ccedil;ocuk &ccedil;ok yorgun,</p>
  <p>&nbsp;</p>
  <p>bitik.&rdquo; Ben de hi&ccedil; sesimi &ccedil;ıkartamadan kaşık kaşık şurup i&ccedil;iyordum.</p>
  <p>&nbsp;</p>
  <p>Kimbilir ka&ccedil; tane duyarlı ve zeki insan bu t&uuml;r olaylar y&uuml;z&uuml;nden ruhsal konulardan t&uuml;m&uuml;yle uzaklaşmıştır. Birisinin okul yıllarının ne kadar g&uuml;zel olduğunu ve o yılları &ccedil;ok &ouml;zlediğini s&ouml;ylediğini her duyduğumda dilim tutulur. Benim i&ccedil;in o d&ouml;nem yaşamımın en k&ouml;t&uuml; d&ouml;nemlerinden biriydi, belki de o g&uuml;nlere egemen olan g&uuml;&ccedil;s&uuml;zl&uuml;k duygum nedeniyle kesinlikle en k&ouml;t&uuml; d&ouml;nemdi. B&uuml;t&uuml;n ilkokul yılları boyunca, i&ccedil;imde hissettiklerime sadık kalma isteğiyle başkalarının inancına ayak uydurma ikilemi &ndash;bu ikincisinin d&uuml;zmeciliğini sezsem de&ndash; arasında kendimle &ccedil;ılgınca m&uuml;cadele ettim.</p>
  <p>&nbsp;</p>
  <p>Tuhaf ama o zamanların heyecanlarını şimdi yeniden yaşayınca benim b&uuml;y&uuml;me krizlerimin herkes gibi ergenlikte değil de o &ccedil;ocukluk yıllarında ger&ccedil;ekleştiğini d&uuml;ş&uuml;n&uuml;yorum. On iki, on &uuml;&ccedil;, on d&ouml;rt yaşlarımda &ccedil;oktan h&uuml;z&uuml;nl&uuml; bir istikrara kavuşmuştum. B&uuml;y&uuml;k doğa&uuml;st&uuml; sorular yavaş yavaş uzaklaşarak yerlerini yeni ve zararsız hayallere bıraktılar. Pazarları ayine ve belli bayram kutlamalarına annemle birlikte gidiyordum, diz &ccedil;&ouml;k&uuml;p masum bir edayla papazın elinden kutsal ekmeği yiyordum, ama bunları yaparken aklım bambaşka yerlerde oluyordu. Bunlar yalnızca sakin ve huzurlu yaşayabilmem i&ccedil;in oynamam gereken rollerdi. Bu y&uuml;zden seni din dersi saatine yazdırmadım, bundan da hi&ccedil; pişmanlık duymadım. Sen &ccedil;ocuksu merakınla bana bu konuda sorular sorduğunda her birimizin i&ccedil;inde olan gize saygı duyarak doğrudan ve basit yanıtlar veriyordum. Ve bana artık soru sormaz olduğunda ben de anlatmayı kestim. Bu t&uuml;r şeylerde zorlama ya da soğutma olamaz, yoksa seyyar satıcıların yaptığına benzer. &Uuml;z&uuml;mlerini ne kadar &ccedil;ok &ouml;v&uuml;p, reklamını yaparlarsa, bu işte bir hile olduğu o kadar &ccedil;ok</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>d&uuml;ş&uuml;n&uuml;l&uuml;r. Ben senin i&ccedil;inde olan ışığı s&ouml;nd&uuml;rmemeye &ccedil;alıştım yalnızca. Geri kalan i&ccedil;in bekledim.</p>
  <p>&nbsp;</p>
  <p>Benim yolculuğumun bu denli basit olduğunu sanma, her ne kadar d&ouml;rt yaşındayken nesneleri sarmalayan soluğu fark ettiysem de yedi yaşında bunu &ccedil;oktan unutmuştum. İlk zamanlarda, evet h&acirc;l&acirc; i&ccedil;imde m&uuml;zik vardı ama artık fonda hafif hafif &ccedil;alıyordu. Bir dağ ge&ccedil;idindeki nehir gibiydi, kımıldamadan durup dikkatimi ona y&ouml;neltirsem u&ccedil;urumun kenarından sesini duyabiliyordum. Sonra bu nehir eski bir radyoya, bozulmak &uuml;zere olan bir radyoya d&ouml;n&uuml;şt&uuml;. Bir an bir ezgi fazlasıyla g&uuml;r&uuml;lt&uuml;l&uuml; &ccedil;alarken, bir an sonra hi&ccedil; ses duyulmuyordu.</p>
  <p>&nbsp;</p>
  <p>Annem ve babam benim bu şarkı mırıldanma alışkanlığımı bastırmak i&ccedil;in ellerinden geleni yapıyorlardı. Bir keresinde, &ouml;ğle yemeğinde bir tokat bile yedim &ndash;benim ilk tokadımdı&ndash;, &ccedil;&uuml;nk&uuml; ağzımdan bir <em>tralala</em> ka&ccedil;mıştı. &ldquo;Sofrada şarkı s&ouml;ylenmez,&rdquo; diye g&uuml;rlemişti babam. &ldquo;Şarkıcı olmayan şarkı s&ouml;ylemez,&rdquo; diye eklemişti annem de. Ben ağlıyor ve g&ouml;zyaşları i&ccedil;inde yineliyordum: &ldquo;Ama benim i&ccedil;im şarkı s&ouml;yl&uuml;yor.&rdquo; Somut madde d&uuml;nyasından uzak olan herhangi bir şey benim anne babam i&ccedil;in kesinlikle anlaşılmazdı. Peki o zaman ben bu m&uuml;ziğimi nasıl koruyabilecektim? Hi&ccedil; olmazsa bir ermiş yazgısına sahip olabilseydim. Oysa kaderim bana olağanlığın acımasızlığını hazırlamıştı, o kadar.</p>
  <p>&nbsp;</p>
  <p>Yavaş yavaş m&uuml;zik ve onunla birlikte yaşamımın ilk yıllarına eşlik etmiş olan neşe de yok oldu. Neşe, evet, en &ccedil;ok &ouml;zlediğim şey bu olmuştur. Sonraları mutlu oldum, ama mutluluk neşenin yanında g&uuml;neşin yanında bir elektrik lambası gibidir. Mutluluğun hep bir nesnesi vardır, bir şeyler y&uuml;z&uuml;nden mutlu olunur, varlığı dışardan bir olaya bağımlıdır. Oysa neşenin nesnesi yoktur. Belirgin olmayan bir nedenle</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>sarar seni, varlığı g&uuml;neşe benzer, kendi y&uuml;reğinin ısısıyla yakar.</p>
  <p>&nbsp;</p>
  <p>Yıllar ge&ccedil;tik&ccedil;e kendi kendimi terk ettim. Başka bir insan, anne babamın olmamı istedikleri gibi biri olabilmek i&ccedil;in ta i&ccedil;imdeki o şeyi terk ettim. Kişiliğimi bıraktım, bir karakter edindim. Karakter, sen de bunu yaşayacaksın, d&uuml;nyada kişilikten daha &ccedil;ok değer verilen bir şeydir.</p>
  <p>&nbsp;</p>
  <p>Ama karakter ve kişilik, sanılanın tersine, yan yana y&uuml;r&uuml;mezler, hatta birbirlerini g&ouml;rmezden gelirler. Annemin, s&ouml;zgelimi g&uuml;&ccedil;l&uuml; bir karakteri vardı, her davranışından emindi ve onun bu g&uuml;venini hi&ccedil; ama hi&ccedil;bir şey bozamadı. Bense onun tam tersiydim. G&uuml;nl&uuml;k yaşantımda beni alt&uuml;st etmeyen bir olay yok gibiydi. Her se&ccedil;im karşısında duraksıyordum, &ouml;yle uzun d&uuml;ş&uuml;n&uuml;yordum ki sonunda yanımda her kim varsa sabırsızlıkla benim yerime karar veriyordu.</p>
  <p>&nbsp;</p>
  <p>Bir karakter rol&uuml;n&uuml; oynayabilmek i&ccedil;in kişiliğimi terk etmemin kolay olduğunu sanma. Derinlerde bir yerde isyan etmeyi s&uuml;rd&uuml;r&uuml;yordum, bir yanım kendim olmayı s&uuml;rd&uuml;rmek istiyordu, &ouml;teki yanımsa sevilebilmek i&ccedil;in d&uuml;nyanın gerektirdiği kurallara uyum sağlamak istiyordu. Ne zor bir savaş! Annemden, onun y&uuml;zeysel ve boş davranışlarından nefret ediyordum. Ondan nefret ediyordum, ama gene de yavaş yavaş ve arzumun dışında tam onun gibi oluyordum. İşte eğitimin ka&ccedil;ınılması neredeyse olanaksız olan bedeli de budur. Hi&ccedil;bir &ccedil;ocuk sevgisiz yaşayamaz. İşte hi&ccedil; hoşlanmasam, doğru bulmasam bile istenen modele uyum sağlamamın nedeni budur. &Uuml;stelik bu d&uuml;zeneğin etkisi olgun yaşta da ge&ccedil;memektedir. Anne olduğun anda sen farkına bile varmadan, istemeden, yeniden filizlenir, &ccedil;i&ccedil;ek a&ccedil;ar ve davranışlarını yeniden şekillendirir. İşte b&ouml;ylece, annen doğduğu zaman bambaşka bir bi&ccedil;imde davranacağıma hi&ccedil;</p>
  <p>&nbsp;</p>
  <p>kuşkum yoktu. Ger&ccedil;ekten de &ouml;yle yaptım, ama bu başkalık da y&uuml;zeysel ve d&uuml;zmeceydi. Anneni bir zamanlar bana yapıldığı gibi bir kalıba sokmak istemediğim i&ccedil;in onu se&ccedil;imlerinde hep &ouml;zg&uuml;r bıraktım, her davranışının onaylandığını hissetsin istedim ve ona s&uuml;rekli şunu yineledim: &ldquo;Biz iki değişik insanız ve bu değişiklik i&ccedil;inde birbirimize saygı g&ouml;stermeliyiz...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ancak bunda bir yanlış vardı, hem de b&uuml;y&uuml;k bir yanlış. Bu benim kişilik eksikliğim y&uuml;z&uuml;ndendi. Artık olgun bir yaşa gelsem de hi&ccedil;bir şeyden emin değildim. Kendimi sevmeyi, kendime saygı duymayı başaramıyordum. &Ccedil;ocuklara &ouml;zg&uuml; ince ve fırsat&ccedil;ı duyarlılıkla annen bunu hemen sezdi; zayıf, hakkımdan kolay gelinebilecek kadar kırılgan olduğumu hissetti. Bizim ilişkimizi d&uuml;ş&uuml;nd&uuml;ğ&uuml;mde aklıma gelen g&ouml;r&uuml;nt&uuml; bir ağa&ccedil; ve onun g&ouml;lgesinde ezilmiş bir sarmaşıktır. Ağa&ccedil; daha yaşlı, daha y&uuml;ksektir, uzun zamandır orada durmaktadır; k&ouml;kleri daha derindedir. Sarmaşık ise onun ayaklarında bir mevsimde a&ccedil;ar, onunkilere k&ouml;k değil, ancak iplik denilebilir. Sonra minik kollar &ccedil;ıkarır ve ağacın g&ouml;vdesine tutunup tırmanmaya başlar. Bir, iki yıl ge&ccedil;tikten sonra ağacın yapraklı başına kadar y&uuml;kselmiştir bile. Ev sahibi, yapraklarını d&ouml;kt&uuml;ğ&uuml;nde o gene yeşildir. Yayılmayı, g&uuml;rleşmeyi s&uuml;rd&uuml;r&uuml;r, ağacı b&uuml;t&uuml;n&uuml;yle sarar sarmalar, g&uuml;neş ve su artık yalnızca sarmaşığa ulaşabilmektedir. Bu noktada ağa&ccedil; sararıp solar ve &ouml;l&uuml;r, orada yalnızca sarmaşık i&ccedil;in dayanak olmaya yarayan kuru g&ouml;vde kalır.</p>
  <p>&nbsp;</p>
  <p>Annenin hazin &ouml;l&uuml;m&uuml;nden sonra birka&ccedil; yıl boyunca onu d&uuml;ş&uuml;nmedim. Bazen onu unuttuğumu fark edip kendimi acımasızlıkla su&ccedil;luyordum. Bakmam gereken sen vardın, doğru ama ger&ccedil;ek nedenin o olduğunu sanmıyorum ya da nedenlerin biri oydu. Yenilgi duygusu, bunu</p>
  <p>&nbsp;</p>
  <p>kabullenemeyeceğim kadar g&uuml;&ccedil;l&uuml;yd&uuml;. Yalnızca son yıllarda sen uzaklaşmaya, kendi yolunu aramaya başlayınca, annenle ilgili d&uuml;ş&uuml;nceler zihnime geri d&ouml;nmeye başladılar ve bende birer saplantıya d&ouml;n&uuml;şt&uuml;ler. En b&uuml;y&uuml;k pişmanlığım, ona karşı &ccedil;ıkıp &ldquo;&Ccedil;ok haksızsın, aptalca bir iş yapıyorsun,&rdquo; dememiş olmamdır... Hissediyordum, konuşmalarında &ccedil;ok tehlikeli s&ouml;zler vardı, onun iyiliği i&ccedil;in hemen el koymam gerekliydi, ama gene de karışmamak i&ccedil;in tutuyordum kendimi. Bir ihmal değildi s&ouml;z konusu olan. Tartışılan şeyler &ouml;nemliydiler. Beni harekete ge&ccedil;iren ya da daha doğrusu harekete ge&ccedil;irmeyen, annemin bana &ouml;ğrettiği davranıştı. Sevilebilmek i&ccedil;in karşı &ccedil;ıkmamak, olmadığım gibi g&ouml;r&uuml;nmek zorundaydım. Ilaria doğal olarak k&uuml;stahtı, karakteri benimkinden g&uuml;&ccedil;l&uuml; idi ve ben ona a&ccedil;ık a&ccedil;ık karşı koymaya, itiraz etmeye korkuyordum. Onu ger&ccedil;ekten sevseydim, kendimi k&uuml;&ccedil;&uuml;lt&uuml;r, ona sert davranırdım, onu bazı şeyleri yapmaya ya da yapmamaya zorlardım. Belki de istediği buydu, buna gereksinmesi vardı.</p>
  <p>&nbsp;</p>
  <p>Kimbilir neden, en basit ger&ccedil;eklikler, anlaması en zor olandır. Ben o zaman aşkın en &ouml;nemli niteliğinin g&uuml;&ccedil; olduğunu anlasaydım, olaylar bir olasılıkla başka t&uuml;rl&uuml; &ccedil;&ouml;z&uuml;mlenirdi. Ama g&uuml;&ccedil;l&uuml; olabilmek i&ccedil;in insanın kendini sevmesi gerekir; kendini sevebilmek i&ccedil;in de insan, kendini derinlemesine tanımalı, kendi hakkında her şeyi, en gizli, kabullenmesi en zor şeyleri bilmelidir. Yaşam seni b&uuml;t&uuml;n g&uuml;r&uuml;lt&uuml;s&uuml;yle iterken bu t&uuml;r bir aşama nasıl ger&ccedil;ekleştirilebilirdi? Bunu başlangıcından beri yapabilenler yalnızca olağan&uuml;st&uuml; yetilerle donanmış insanlardır. Sıradan &ouml;l&uuml;ml&uuml;lere, benim gibi, annen gibi insanlara, yalnızca dallar ve plastik şişeler yazgısı kalır. Birisi &ndash;ya da r&uuml;zg&acirc;r&ndash; seni arkandan bir ırmağa iterse, yapıldığın malzeme y&uuml;z&uuml;nden hemen suyun dibine inmektense y&uuml;zersin; bu bile sana bir</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>zafer g&ouml;r&uuml;n&uuml;r ve b&ouml;ylece suda ilerlemeye başlarsın; akıntının seni g&ouml;t&uuml;rd&uuml;ğ&uuml; yere doğru kayarsın; arada bir, bir k&ouml;k d&uuml;ğ&uuml;m&uuml; ya da birka&ccedil; taş y&uuml;z&uuml;nden mola vermek zorunda kalırsın; orada bir s&uuml;re suyun &ccedil;ırpıntısı i&ccedil;inde beklersin, sonra su y&uuml;kselir, kurtulursun, gene ileri gidersin, su durgunken &uuml;zerinde durursun, &ccedil;ağlayancıklar olunca batarsın, nereye gittiğini bilmezsin, bunu zaten kendine sormamışsındır bile. Sakin anlarında &ccedil;evreni, &ccedil;akılları, &ccedil;alıları g&ouml;rebilirsin, ayrıntılardan &ccedil;ok bi&ccedil;imleri, renkleri se&ccedil;ersin, sonra zamanla kilometrelerle birlikte miller, setler al&ccedil;alır, ırmak genişler, h&acirc;l&acirc; sınırları vardır ama az kalmıştır artık. &ldquo;Nereye gitmekteyim?&rdquo; diye sorarsın kendine ve o anda &ouml;n&uuml;nde deniz a&ccedil;ılıverir.</p>
  <p>&nbsp;</p>
  <p>Benim yaşamımın b&uuml;y&uuml;k b&ouml;l&uuml;m&uuml; b&ouml;yle ge&ccedil;ti. Y&uuml;zmekten &ccedil;ok &ccedil;ırpındım. G&uuml;vensiz ve hantal hareketlerle, zarif ve neşeli davranamadan, yalnızca kendimi suyun &uuml;st&uuml;nde tutmayı başarabildim.</p>
  <p>&nbsp;</p>
  <p>Sana neden yazıyorum b&uuml;t&uuml;n bunları? Bu uzun ve fazlasıyla &ouml;zel itirafların anlamı nedir? Bu noktada belki sıkılacaksın, uflaya puflaya sayfaları birbiri ardınca &ccedil;evireceksin. Nereye varmak istiyor, diye soracaksın kendine, nereye g&ouml;t&uuml;r&uuml;yor beni? Doğru, anlatırken konudan konuya atlıyorum, ana yoldan girmektense g&ouml;n&uuml;ll&uuml; olarak basit patikalara sapıyorum. Kaybolduğum izlenimi veriyorum ve belki de bu yalnızca bir izlenim değil, ger&ccedil;ekten kayboldum. Ama senin o aradığına, merkeze ulaşabilmen i&ccedil;in gereken y&uuml;r&uuml;y&uuml;ş bu.</p>
  <p>&nbsp;</p>
  <p>Sana krep pişirmeyi &ouml;ğretmemi anımsıyor musun? Sana, onları havaya attığında, tavaya d&uuml;z d&uuml;şmeleri gerektiğinden başka her şeyi d&uuml;ş&uuml;nmelisin derdim. B&uuml;t&uuml;n dikkatini havadaki kreplere verirsen, &ccedil;arpık d&uuml;şeceklerine ya da fırına yapışacaklarına emin olabilirsin. Komik ama her şeyin</p>
  <p>&nbsp;</p>
  <p>merkezine, tam y&uuml;reğine varmak i&ccedil;in gereken, yalnızca dikkatin dağılmasıdır.</p>
  <p>&nbsp;</p>
  <p>Şimdiyse sesini y&uuml;kselten y&uuml;reğim değil de midem. Homurdanıyor ve haklı da, &ccedil;&uuml;nk&uuml; krepten, nehir yolculuğundan s&ouml;z ederken akşam yemeği saati geldi. Şimdi senden ayrılmalıyım, ama ayrılırken sana nefret ettiğin &ouml;p&uuml;c&uuml;klerden bir tane daha g&ouml;nderiyorum.</p>


  <p>29 Kasım</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>D&uuml;nk&uuml; r&uuml;zg&acirc;rda bir kurban verdik, bu sabah bah&ccedil;ede g&uuml;nl&uuml;k gezintimi yaparken buldum onu. Sanki koruyucu meleğim fısıldamış gibi evin &ccedil;evresinde bir tur atmak yerine ta dibe kadar gittim, orada eskiden k&uuml;mes vardı ama şimdi g&uuml;bre deposu oldu. Tam Walter&rsquo;ın ailesiyle bizi ayıran duvarın yanından y&uuml;r&uuml;rken yerde koyu renkli bir şey g&ouml;rd&uuml;m. Kozalak olabilirdi, ama değildi &ccedil;&uuml;nk&uuml; belli aralıklarla kımıldıyordu. G&ouml;zl&uuml;ks&uuml;z &ccedil;ıkmıştım ve ancak tam yanına gelince g&ouml;rd&uuml;m ki bu sakatlanmış yavru bir karatavuktu. Onu yakalayabilmek uğruna az daha bacağımı kıracaktım. Tam ona yetiştiğimde ileri zıplayıverdi. Daha gen&ccedil; olsaydım onu bir dakikada yakalardım, ama şimdi bunu beceremeyecek</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>kadar yavaşım. Sonunda d&acirc;hiyane bir d&uuml;ş&uuml;nceyle başımdan eşarbımı &ccedil;ıkartıp &uuml;zerine attım. Buna sarıp eve g&ouml;t&uuml;rd&uuml;m ve eski bir ayakkabı kutusunun i&ccedil;ine yerleştirdim, altına pa&ccedil;avralar serdim, delikler a&ccedil;tım, deliğin biri de başını &ccedil;ıkartabileceği b&uuml;y&uuml;kl&uuml;kte oldu.</p>
  <p>&nbsp;</p>
  <p>Yazarken, masamın &uuml;zerinde &ouml;n&uuml;mde duruyor, şimdi yiyecek bir şey vermedim. &Ccedil;&uuml;nk&uuml; &ccedil;ok huzursuz. Onun telaşla &ccedil;ırpınması beni de huzursuz ediyor, &uuml;rkek bakışları beni utandırıyor. Şu anda bir peri, buzdolabı ile fırın arasında g&ouml;zlerini kamaştırarak belirse ne dilerdim biliyor musun? Kral S&uuml;leyman&rsquo;ın y&uuml;z&uuml;ğ&uuml;n&uuml;; d&uuml;nyadaki b&uuml;t&uuml;n hayvanlarla konuşabilmeyi sağlayan o b&uuml;y&uuml;l&uuml; &ccedil;evirmeni isterdim. O zaman kuşuma, &ldquo;Korkma, minik yavru, evet ben bir insanım ama &ccedil;ok iyi niyetliyim. Seni iyileştireceğim, yiyecek vereceğim ve iyileşince seni u&ccedil;uracağım,&rdquo; demek isterdim. Neyse biz gene kendimize d&ouml;nelim. D&uuml;n benim edebi krep benzetmemle mutfakta ayrılmıştık. Eminim seni &ouml;fkelendirmiştir bu. İnsan gen&ccedil;ken b&uuml;y&uuml;k konuların işlenmesi &ndash;tanımlanması&ndash; i&ccedil;in daha b&uuml;y&uuml;k, y&uuml;ce s&ouml;zc&uuml;kler kullanmak gerektiğini d&uuml;ş&uuml;n&uuml;r. Yola &ccedil;ıkmadan &ouml;nce yastığımın altına bıraktığın mektupla rahatsızlığını, kaygılarını anlatmaya &ccedil;alışmıştın. Şimdi uzakta olduğuna g&ouml;re s&ouml;yleyebilirim, ben o mektuptan kaygılı olduğunu hissetmekten başka hi&ccedil;bir şey anlamadım. Her şey &ouml;ylesine karmaşık ve karanlıktı ki! Ben basit bir insanım, ait olduğum &ccedil;ağ, seninkinden &ccedil;ok farklı; bir şey beyazsa, ben beyaz derim, karaysa kara. Sorunların &ccedil;&ouml;z&uuml;m&uuml; g&uuml;nl&uuml;k deneyimlerden doğar, nesnelere ger&ccedil;ekte oldukları gibi bakmaktan ge&ccedil;er. Onların olmaları gerektiği şekli d&uuml;ş&uuml;nmekten değil.</p>
  <p>&nbsp;</p>
  <p>Dışarıdan gelen fazlalıkları, kendimize ait olmayanları ayırıp attığımız zaman, doğru yoldayız demektir. Pek &ccedil;ok kez,</p>
  <p>&nbsp;</p>
  <p>okuduklarının sana yardım etmekten &ccedil;ok kafanı karıştırdığı izlenimine kapıldım. M&uuml;rekkep balıklarının ka&ccedil;arken arkalarında kara bir m&uuml;rekkep bırakmaları gibi bu kitaplar da senin d&uuml;nyanı kararttılar.</p>
  <p>&nbsp;</p>
  <p>Yola &ccedil;ıkma kararını almadan &ouml;nce bana bir se&ccedil;enek sunmuştun. Ya bir yıl yurt dışına ya da bir psikanaliste giderim demiştin. Tepkim sert olmuştu, anımsıyor musun? İstersen &uuml;&ccedil; yıl boyunca uzaklara gidebilirsin demiştim sana, ama psikanaliste bir kez bile gitmek yok; sana izin vermem, parasını sen &ouml;desen bile. Benim b&ouml;ylesine abartılı bir tepki vermemi beklemiyordun. Sen aslında psikanalist derken bana daha az k&ouml;t&uuml; bir adres verdiğini sanmıştın. Herhangi bir bi&ccedil;imde karşı &ccedil;ıkmadığına g&ouml;re, sanıyorum ki, benim bu t&uuml;r şeyleri anlamak i&ccedil;in fazla yaşlı ya da bilgisiz olduğumu sanmıştın. Oysa yanılıyorsun. Ben Freud&rsquo;un adını &ccedil;ocukken duymuştum. Amcalarımdan biri hekimdi ve Viyana&rsquo;da tıp okuduğundan, onun kuramlarıyla hemen haşır neşir olmuştu. Konu onu &ccedil;ok heyecanlandırıyordu ve bize her yemeğe gelişinde, anne-babamı kuramların ge&ccedil;erliliğine inandırmaya &ccedil;alışırdı. &ldquo;D&uuml;ş&uuml;mde spagetti yiyorsam, bu &ouml;l&uuml;mden korktuğum anlamına geliyordur d&uuml;ş&uuml;ncesine beni asla inandıramazsın,&rdquo; diye g&uuml;rl&uuml;yordu annem. &ldquo;D&uuml;ş&uuml;mde spagetti g&ouml;r&uuml;yorsam bunun tek bir anlamı vardır, o da a&ccedil; olduğum!&rdquo; Amcam boşu boşuna &ccedil;abalayarak onun bu inadının da anlamlı olduğunu, onun &ouml;l&uuml;m korkusunun apa&ccedil;ık g&ouml;r&uuml;nd&uuml;ğ&uuml;n&uuml; a&ccedil;ıklamaya &ccedil;alışıyordu. Spagettiler kurtlardan başka bir şey değildi ve kurtlar da g&uuml;n&uuml;n birinde hepimizin sonu olacaktı. O anda annem ne yaptı biliyor musun? Bir anlık sessizlikten sonra, soprano sesiyle haykırdı: &ldquo;Peki ya, makarna g&ouml;r&uuml;rsem ne olacak?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Benim psikanalizle tanışıklığım bu &ccedil;ocukluk anısıyla bitmiyor. Annen de bir psikanalist tarafından ya da &ouml;yle olduğunu sanan biri tarafından neredeyse on yıl boyunca tedavi edildi. &Ouml;ld&uuml;ğ&uuml;nde h&acirc;l&acirc; ona gitmeyi s&uuml;rd&uuml;r&uuml;yordu, bu y&uuml;zden dolaysız yoldan da olsa ilişkinin gelişimini g&uuml;n&uuml; g&uuml;n&uuml;ne izledim. Başlangı&ccedil;ta, ger&ccedil;eği s&ouml;ylemem gerekirse, bana hi&ccedil;bir şey anlatmıyordu. Bilirsin bu t&uuml;r konular mesleki sırra girer. Ne var ki beni hemen &ndash;ve de olumsuz anlamda&ndash; etkileyen apansız ve mutlak bir bağımlılık hissi oldu. Daha bir ay ge&ccedil;mişti ki, b&uuml;t&uuml;n yaşantısını o randevuya g&ouml;re ayarlar olmuştu, her şey o saatte o beyle arasında olan bitenin &ccedil;evresinde d&ouml;nmeye başlamıştı. Kıskan&ccedil;lık diyeceksin sen şimdi. Belki, olabilir, ama asıl neden bu değildi, beni asıl rahatsız eden onun yeni bir bağımlılığa k&ouml;le olmasıydı, &ouml;nce politika vardı, şimdi de o bey. Ilaria onu Padova&rsquo;da oturduğu son yılda tanımıştı ve Padova&rsquo;dayken her hafta gitmeye başlamıştı bile. Bana bu yeni ilişkisini haber verdiğinde ne diyeceğimi bilememiştim. Sonunda, &ldquo;İyi bir doktor bulmak i&ccedil;in oraya kadar gitmen gerekli mi?&rdquo; demiştim.</p>
  <p>&nbsp;</p>
  <p>Bir yandan onun, o s&uuml;rekli kriz durumundan kurtulabilmek i&ccedil;in bir hekime danışması i&ccedil;imi rahatlatıyordu. Ilaria&rsquo;nın birilerinden yardım istemeye karar vermesi bile ileri bir adımdır, diye d&uuml;ş&uuml;n&uuml;yordum; &ouml;te yandan kırılganlığını bildiğim i&ccedil;in bu g&uuml;vendiği insan se&ccedil;imi konusunda kaygılanıyordum. Başkasının aklına girmek her zaman &ccedil;ok incelik ister. &ldquo;Nasıl buldun onu?&rdquo; diye sormuştum. &ldquo;Sana birisi mi &ouml;nerdi?&rdquo; Ama o yanıt olarak omuzlarını kaldırmakla yetindi. &ldquo;Neyi anlamaya &ccedil;alışıyorsun?&rdquo; diyerek s&ouml;z&uuml;m&uuml; yeter anlamında bir sessizlikle kesti.</p>
  <p>&nbsp;</p>
  <p>Trieste&rsquo;de ayrı bir evde otursa da haftada en az bir kez &ouml;ğle yemeğinde buluşma alışkanlığımız vardı. Tedavinin</p>
  <p>&nbsp;</p>
  <p>başlangıcından beri, bu g&ouml;r&uuml;şmelerimizde konuşmalarımız m&uuml;thiş ve ama&ccedil;lı bir y&uuml;zeysellik kazanmıştı. Kentte olanlardan, havadan konuşuyorduk; hava g&uuml;zelse ve kentte bir olay yoksa, neredeyse hep susuyorduk.</p>
  <p>&nbsp;</p>
  <p>Ne var ki Padova&rsquo;ya &uuml;&ccedil;&uuml;nc&uuml; ya da d&ouml;rd&uuml;nc&uuml; ziyaretinden sonra bir değişiklik hissettim. İkimizin &ouml;nemsiz şeyler &uuml;zerinde konuşmalarımızın yerini onun soruları aldı; ge&ccedil;mişe ait her şeyi, benle, babasıyla, ilişkimizle ilgili b&uuml;t&uuml;n bilgileri &ouml;ğrenmek istiyordu. Sorularında sevgi yoktu, merak yoktu; sanki bir sorgulama yapar gibiydi; aynı soruyu birka&ccedil; kez yineliyor, k&uuml;&ccedil;&uuml;k ayrıntılar &uuml;zerinde ısrar ediyordu, kendinin yaşayıp &ccedil;ok iyi anımsadığı olaylarda kuşkular yaratıyordu. Bana kızımla konuşuyormuşum gibi gelmiyordu. Sanki her ne pahasına olursa olsun su&ccedil;u itiraf ettirmeye &ccedil;alışan bir dedektif vardı karşımda. Bir g&uuml;n sabrım t&uuml;kendi ve ş&ouml;yle dedim: &ldquo;L&uuml;tfen a&ccedil;ık ol, bana yalnızca nereye varmak istediğini s&ouml;yle.&rdquo; Bana hafif alaycı baktı, &ccedil;atalı aldı, bardağa vurdu ve bardak &ccedil;ınn diye &ouml;t&uuml;nce beni yanıtladı: &ldquo;Tek bir yere, ilk durağa. Bilmek istediğim sen ve kocan ne zaman ve neden benim kanatlarımı kestiniz?&rdquo;</p>
  <p>&nbsp;</p>
  <p>O &ouml;ğle yemeği onun sorular yumağına katlanmayı kabul ettiğim son yemek oldu; ertesi hafta telefonda onu aramızda sorgulama yerine diyalog olması koşuluyla beklediğimi s&ouml;yledim.</p>
  <p>&nbsp;</p>
  <p>Korkuyor muydum? Evet. Ilaria ile konuşmam gereken &ccedil;ok şey vardı ama b&ouml;ylesine hassas konuları b&ouml;yle bir sorgu baskısı altında a&ccedil;ıklamak bana ne doğru ne de sağlıklı geliyordu. Onun oyununa katılsaydım, iki yetişkin insan arasında yeni bir ilişkiyi kanıtlayamayacaktık, ben yalnızca ve her zaman i&ccedil;in su&ccedil;lu bulunacaktım, o da kurtulması olanaksız kurbanı oynayacaktı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Tedavisi hakkında aylar sonra gene konuştum onunla. Artık doktoru ile b&uuml;t&uuml;n bir hafta sonu s&uuml;ren g&ouml;r&uuml;şmeler yapıyordu; &ccedil;ok zayıflamıştı, konuşmalarında şimdiye kadar hi&ccedil; duymadığım uydurmalar, hayali s&ouml;zler ge&ccedil;meye başlamıştı. Ona b&uuml;y&uuml;kbabasının erkek kardeşini, onun psikanalizle ilk ilişkilerini anlattım ve sonra sanki hi&ccedil;bir &ouml;nemi yokmuş gibi sordum: &ldquo;Senin analistin hangi ekolden?&rdquo; &ldquo;Hi&ccedil; birinden,&rdquo; diye yanıtladı beni, &ldquo;ya da daha doğrusu kendi kurduğu bir ekolden.&rdquo;</p>
  <p>&nbsp;</p>
  <p>O an, şimdiye dek basit olan kaygım, ger&ccedil;ek ve derin bir tasalanmaya d&ouml;n&uuml;şt&uuml;. Doktorun adını &ouml;ğrenmeyi başardım ve k&uuml;&ccedil;&uuml;k bir araştırmayla onun doktor bile olmadığını keşfettim. Başlangı&ccedil;ta tedavinin etkileriyle ilgili kurduğum hayallerim bir vuruşta yıkıldılar. Doğal olarak beni kuşkulandıran bir diplomanın eksikliği değil ama buna bağlı olarak Ilaria&rsquo;nın gittik&ccedil;e k&ouml;t&uuml;leşen haliydi. Tedavi ge&ccedil;erli olsaydı, diye d&uuml;ş&uuml;n&uuml;yordum, başlangı&ccedil;taki k&ouml;t&uuml;leme d&ouml;nemini harika bir iyileşme d&ouml;nemi izlemeliydi; yavaş yavaş kuşkular ve k&ouml;t&uuml;leşmelerin ardından bilin&ccedil;lenme yolunu bulup &ccedil;ıkmalıydı. Oysa Ilaria yavaş yavaş &ccedil;evresinde olan biten her şeye karşı ilgisini yitirdi. Eğitimini tamamlayalı yıllar oluyordu ve hi&ccedil;bir şey yapmıyordu, tek t&uuml;k arkadaşlarından da uzaklaşmıştı. Tek etkinliği bir b&ouml;cek uzmanına &ouml;zg&uuml; takıntı ile i&ccedil; d&uuml;nyasındaki her kımıldanmayı g&ouml;zlemlemekti. D&uuml;nya, gece g&ouml;rd&uuml;ğ&uuml; d&uuml;şlerin, benim ya da babasının yirmi yıl &ouml;nce s&ouml;ylediğimiz bir s&ouml;z&uuml;n &ccedil;evresinde d&ouml;n&uuml;yordu. Yaşantısının b&ouml;ylesine k&ouml;t&uuml;leşmesi karşısında kendimi b&uuml;t&uuml;n&uuml;yle g&uuml;&ccedil;s&uuml;z hissediyordum.</p>
  <p>&nbsp;</p>
  <p>Ancak &uuml;&ccedil; yaz sonra, birka&ccedil; hafta i&ccedil;in bir umut penceresi aralandı. Paskalya&rsquo;dan hemen sonra ona birlikte bir yolculuğa &ccedil;ıkmamızı &ouml;nermiştim. Beni hayretlere d&uuml;ş&uuml;recek bi&ccedil;imde,</p>
  <p>&nbsp;</p>
  <p>&ouml;nerimi hemen reddetmeden, Ilaria g&ouml;zlerini iri iri a&ccedil;mış ve &ldquo;Nereye gidebiliriz?&rdquo; diye sormuştu. &ldquo;Bilmiyorum,&rdquo; demiştim. &ldquo;Sen nereye istersen, aklına gelen her yere gidebilirim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Aynı g&uuml;n &ouml;ğleden sonra seyahat acentelerinin a&ccedil;ılmasını sabırsızlıkla beklemiştik. Hoşumuza giden bir yer bulabilmek i&ccedil;in haftalarca araştırdık. Sonunda Yunanistan&rsquo;da karar kıldık. Mayıs sonunda Girit ve Santorino adalarına gidecektik. Yola &ccedil;ıkmadan &ouml;nceki basit hazırlıklar, bizi hi&ccedil; olmadığı kadar yaklaştırdı birbirimize. Aklını bavullara takmıştı, &ouml;nemli bir şey unutacağız korkusuna kapılmıştı, onu rahatlatmak i&ccedil;in bir not defteri almıştım; &ldquo;Sana gerekecek şeyleri buraya yaz,&rdquo; demiştim. &ldquo;Bavula yerleştirirken de yanına bir işaret koyarsın.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Akşam, yatacağım zaman, bir yolculuğun aramızdaki buzları eritmek i&ccedil;in harika bir bahane olduğunu daha &ouml;nce akıl erdirmediğim i&ccedil;in kendime kızıyordum. Yola &ccedil;ıkmadan &ouml;nceki cuma g&uuml;n&uuml; Ilaria, metalik bir sesle telefon etti bana. Sanırım sokaktaki bir telefon kul&uuml;besinden arıyordu. &ldquo;Padova&rsquo;ya gitmem gerekiyor,&rdquo; dedi, &ldquo;en ge&ccedil; salı akşamı d&ouml;nerim.&rdquo; &ldquo;Zorunlu musun gitmeye?&rdquo; diye sorarken telefonu kapatmıştı bile.</p>
  <p>&nbsp;</p>
  <p>Perşembeye kadar haber &ccedil;ıkmadı. Saat ikide telefon &ccedil;aldı, sesi sertlik ve sızlanma arası bir tondaydı, &ldquo;&Uuml;zg&uuml;n&uuml;m,&rdquo; dedi, &ldquo;ama Yunanistan&rsquo;a gelmeyeceğim.&rdquo; Benim tepkimi bekliyordu, ben de onunkini. Birka&ccedil; saniye sonra yanıtladım. &ldquo;Ben de &ccedil;ok &uuml;z&uuml;ld&uuml;m. Ben gene de gideceğim.&rdquo; Benim uğradığım hayal kırıklığını anladı ve bana mazeretler bulmaya &ccedil;alıştı: &ldquo;Gidersem, kendimden ka&ccedil;mış olurum,&rdquo; diye fısıldadı.</p>
  <p>&nbsp;</p>
  <p>Tahmin edebileceğin gibi &ccedil;ok h&uuml;z&uuml;nl&uuml; bir yolculuk oldu, rehber kitapları izlemeye, manzarayla, arkeolojiyle ilgilenmeye &ccedil;alışıyordum; ger&ccedil;ekte yalnızca anneni, yaşantısının nereye s&uuml;r&uuml;klendiğini d&uuml;ş&uuml;n&uuml;yordum. Ilaria diye d&uuml;ş&uuml;n&uuml;yordum, bostanını ekip ilk bitkilerin filizlendiğini g&ouml;r&uuml;nce, bir şeyin onlara zarar vereceğinden korkan bir &ccedil;ift&ccedil;iye benziyor. Bunun &uuml;zerine suya ve r&uuml;zg&acirc;ra dayanıklı bir naylon &ouml;rt&uuml; alıp &uuml;zerlerini kapatıyor, sonra tırtıllardan ve zararlı b&ouml;ceklerden korumak i&ccedil;in bol bol ila&ccedil; sıkıyor. Hi&ccedil; dur durak bilmeden uğraşıyor; gece g&uuml;nd&uuml;z, bostanını nasıl koruyacağını d&uuml;ş&uuml;nmediği bir an bile yok. Derken bir sabah naylon &ouml;rt&uuml;y&uuml; kaldırdığında t&uuml;m bitkilerin &ccedil;&uuml;r&uuml;y&uuml;p solduklarını g&ouml;r&uuml;p hayretler i&ccedil;inde kalıyor. Onları kendi hallerinde b&uuml;y&uuml;meye bıraksaydı bazıları gene &ouml;l&uuml;rd&uuml; ama bazıları da dayanır, yaşardı. Onun diktiklerinin yanında r&uuml;zg&acirc;rın ve b&ouml;ceklerin taşıdıkları da yetişirdi. Kimi ayrıkotu olur, yolunur ama bazıları da &ccedil;i&ccedil;ek a&ccedil;ar ve renkleriyle bostanın tekd&uuml;zeliğini yok ederlerdi. Anlıyor musun? B&ouml;yledir bu d&uuml;nya, yaşam c&ouml;mertlik ister: İnsanın kendi i&ccedil;indeki karakteri yetiştirmesi, ama bunu yaparken de &ccedil;evredeki hi&ccedil;bir şeyi algılamaması, h&acirc;l&acirc; soluk alsa da &ouml;l&uuml; olmaya benzer.</p>
  <p>&nbsp;</p>
  <p>Zihnine aşırı bir katılık uygulayan Ilaria, i&ccedil;indeki y&uuml;reğinin sesini bastırmıştı. Onunla tartışma korkusundan ben bile bu s&ouml;z&uuml; ağzıma almaktan korkar olmuştum. Bir kez ergenlik &ccedil;ağlarında ona, &ldquo;Y&uuml;rek, ruhun merkezidir,&rdquo; demiştim. Ertesi sabah mutfak masasının &uuml;zerinde bir s&ouml;zl&uuml;k duruyordu ve &ldquo;ruh&rdquo; s&ouml;zc&uuml;ğ&uuml;n&uuml;n ikinci tanımının altı kırmızı kalemle &ccedil;izilmişti: Meyve konservesi yapımında da kullanılan renksiz sıvı.<a href="#page67"><sup>1</sup></a></p>
  <p><u><sup><br /> </sup></u></p>
  <p>&nbsp;</p>
  <p><a href="#page67">1 </a>. İtalyancada <em>spirito</em>&rsquo;nun iki anlamı vardır: ruh ve ispirto. (&Ccedil;.N.)</p>
  <p>&nbsp;</p>
  <p>Y&uuml;rek şimdilerde hemen saf ve basit bir şeyi akla getiriyor. Benim gen&ccedil;liğimde h&acirc;l&acirc; utanmadan telaffuz edilebilen bir s&ouml;zc&uuml;kt&uuml;, oysa artık kimsenin kullanmadığı bir terim oldu. Tek t&uuml;k adı anılırsa o da işlemesinde bir aksaklık olduğu i&ccedil;indir; o b&uuml;t&uuml;nl&uuml;ğ&uuml; i&ccedil;inde değil de bir koroner ya da atardamar sorunu olduğu zaman akla geliyor. Ama y&uuml;reğin, insan ruhunun merkezi olduğu artık anımsanmıyor. Pek &ccedil;ok kez bu vefasız s&uuml;rg&uuml;n&uuml;n nedeni hakkında kendimi sorgulamışımdır. Augusto, İncil&rsquo;den alıntı yaparak, &ldquo;Kendine</p>
  <p>&nbsp;</p>
  <p>g&uuml;venen akılsızdır,&rdquo;<a href="#page68"><sup>2</sup> </a>derdi sık sık. Neden b&ouml;yle olsun? Y&uuml;rek bir ateş yakma odasına benzediği i&ccedil;in mi? Orası karanlık olduğu i&ccedil;in mi, karanlık ve alev alev? Zihin ne kadar &ccedil;ağdaş bir terimse y&uuml;rek de o kadar demode oldu. Y&uuml;reğine kulak veren &ndash;diye d&uuml;ş&uuml;n&uuml;l&uuml;yor bu halde&ndash; hayvan doğasına, doğal ve denetim altında olmayan d&uuml;nyaya daha yakındır. Mantığa kulak verenler ise daha y&uuml;ksek g&ouml;zlemler peşindedir. Peki ya b&ouml;yle olmayıp da tam tersi olsaydı? Yaşamı besinsiz, soluksuz bırakan bu mantık fazlalığı olsaydı?</p>
  <p>&nbsp;</p>
  <p><a href="#page68">2 </a>. Kutsal Kitap, S&uuml;leyman&rsquo;ın &Ouml;zdeyişleri, 28:26. (&Ccedil;.N.)</p>
  <p>&nbsp;</p>
  <p>Yunanistan d&ouml;n&uuml;ş&uuml; sırasında sabahın bir b&ouml;l&uuml;m&uuml;n&uuml; geminin kumanda k&ouml;pr&uuml;s&uuml;n&uuml;n yanında ge&ccedil;irmeyi alışkanlık edinmiştim. İ&ccedil;eriyi g&ouml;zetlemek, radara ve nereye gittiğimizi s&ouml;yleyen o karmaşık aygıtlara bakmak hoşuma gidiyordu. Bir g&uuml;n orada havada titreşen antenlere bakarken, insanların giderek yalnızca tek bir dalga boyutuna ayarlanabilen radyolara benzediğini d&uuml;ş&uuml;nd&uuml;m. Hani deterjan paketlerinden armağan minik radyolar &ccedil;ıkar, her ne kadar &uuml;zerinde b&uuml;t&uuml;n istasyonlar işaretliyse de d&uuml;ğmeyi &ccedil;evirdik&ccedil;e ya bir ya iki kanal bulursun gerisi vızıldar o kadar. Zihnin aşırı kullanımı da aynı etkiyi yaratıyor gibi bir izlenim doğdu bende. Bizi &ccedil;evreleyen b&uuml;t&uuml;n bu ger&ccedil;ekliğin yalnızca sınırlı bir b&ouml;l&uuml;m&uuml;n&uuml;</p>
  <p>&nbsp;</p>
  <p>yakalamak, algılamak olasıdır bu halde. Ve bu sınırlı b&ouml;l&uuml;mde de karmaşa egemendir. &Ccedil;&uuml;nk&uuml; s&ouml;zc&uuml;kler kaynaşmaktadır ve s&ouml;zc&uuml;kler &ccedil;oğu kez bizi daha ferah bir yere &ccedil;ıkartmaktansa yalnızca olduğumuz noktaya geri d&ouml;nd&uuml;r&uuml;rler.</p>
  <p>&nbsp;</p>
  <p>Anlayışın sessizliğe gereksinmesi vardır. Gen&ccedil;ken bunu bilmezdim, şimdi cam akvaryumunda d&ouml;nen bir balık gibi bu boş ve sessiz evin i&ccedil;inde dolaşırken bunu biliyorum. Bu biraz da kirli yerleri s&uuml;p&uuml;rgeyle ya da ıslak pa&ccedil;avrayla temizlemeye benzer: S&uuml;p&uuml;rge kullanırsan toz u&ccedil;ar ve yanındaki nesnelere konar; oysa ıslak pa&ccedil;avra kullanırsan yerler pırıl pırıl ve temiz olur. Sessizlik de ıslak pa&ccedil;avra gibidir. Tozun yarattığı donukluğu yok eder. Zihin, s&ouml;zc&uuml;klerin hapishanesidir, bir ritim varsa bu s&ouml;zc&uuml;klerin d&uuml;zensiz ritmidir; oysa y&uuml;rek nefes alır, organlar arasında bir tek o atar ve bu atması onun daha b&uuml;y&uuml;k şeylerin atmalarıyla uyum sağlamasına neden olur.</p>
  <p>&nbsp;</p>
  <p>Bazen dalgınlıktan ya da başka bir nedenden televizyonu b&uuml;t&uuml;n &ouml;ğleden sonra a&ccedil;ık bırakıyorum, bakmasam bile sesi odalara girip &ccedil;ıkarken peşimden geliyor ve akşam yatağa girdiğimde olağandan daha sinirli oluyorum, uyumakta zorlanıyorum. S&uuml;rekli g&uuml;r&uuml;lt&uuml; ve ses bir t&uuml;r uyuşturucudur, insan alışınca onsuz yapamaz.</p>
  <p>&nbsp;</p>
  <p>Daha ileri gitmek istemiyorum, en azından şimdilik. Bug&uuml;n yazdığım sayfalar sanki pek &ccedil;ok tarifi karıştırarak yapılmış bir keke benzedi &ndash;biraz badem, biraz lor peyniri, &uuml;z&uuml;m ve rom, kedidili bisk&uuml;vi ve krema, &ccedil;ikolata ve &ccedil;ilek&ndash; anlayacağın bir zamanlar bana tattırıp, yeni mutfak diye adlandırıldığını s&ouml;ylediğin o felaket şeye benzedi. Karmakarışık mı? Olabilir. Sanırım bir filozof okusa bunları, eski &ouml;ğretmenler gibi kırmızı kalemle her şeyi işaretlemekten alıkoyamazdı kendini. &ldquo;Uyum yok,&rdquo; yazardı herhalde, &ldquo;konu dışı, diyalektik olarak tutarsız.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Hele bir psikoloğun eline d&uuml;şt&uuml;ğ&uuml;m&uuml; d&uuml;ş&uuml;n! Kızımla ilişkimin başarısızlığı ve engellediklerim &uuml;zerine uzun bir rapor yazardı. Bir şeyleri engellediysem de, şimdi ne &ouml;nemi var? Bir kızım vardı ve onu yitirdim. Otomobilin i&ccedil;inde sıkışarak &ouml;ld&uuml;: Aynı g&uuml;n ona, babasının, onun d&uuml;ş&uuml;ncesine g&ouml;re başına &ccedil;ok dert a&ccedil;an adamın, ger&ccedil;ek babası olmadığını a&ccedil;ıklamıştım. O g&uuml;n h&acirc;l&acirc; g&ouml;zlerimin &ouml;n&uuml;nde. Bir film şeridi gibi, ama bir perdede oynamıyor da duvara &ccedil;ivilenip kaldı. Sahnelerin birbirini izleyişini ezbere biliyorum, her sahnenin ayrıntıları aklımda. Hi&ccedil;bir şeyi unutmadım, her şey i&ccedil;imde, uyurken ve uyanıkken bir nabız gibi atıyor d&uuml;ş&uuml;ncelerimde. &Ouml;l&uuml;m&uuml;mden sonra da vuracak bu nabız.</p>
  <p>&nbsp;</p>
  <p>Minik karatavuk uyandı, belli aralıklarla başını delikten uzatıp kararlı bir &ndash;cik&ndash; diyor. &ldquo;Acıktım,&rdquo; diyor sanki, &ldquo;bana yiyecek vermek i&ccedil;in ne bekliyorsun?&rdquo; Kalkıp buzdolabını a&ccedil;tım, ona yarayacak bir şey var mı diye baktım. Bir şey olmadığını g&ouml;r&uuml;nce Walter&rsquo;ı arayıp, kurt&ccedil;uk var mı diye sordum. Numarayı &ccedil;evirirken de ş&ouml;yle d&uuml;ş&uuml;nd&uuml;m: &ldquo;Şanslısın k&uuml;&ccedil;&uuml;ğ&uuml;m, bir yumurtadan &ccedil;ıktın ve ilk kanat &ccedil;ırpışınla ana babanın y&uuml;z&uuml;n&uuml; unuttun.&rdquo;</p>


  <p>&nbsp;</p>
  <p>30 Kasım</p>
  <p>&nbsp;</p>
  <p>Bu sabah dokuzdan az &ouml;nce Walter ve karısı ellerinde bir torba kurt&ccedil;ukla geldiler. Balık tutmaya meraklı bir kuzeninden bulmuş. Beyaz kurt&ccedil;uklardı bunlar. Onun yardımıyla karatavuğu kutudan &ccedil;ıkarttım, yumuşak t&uuml;ylerinin altında minik y&uuml;reği deli gibi atıyordu. Bir metal pensle kurt&ccedil;ukları tabaktan alıp ona ikram ettim. Gagasının &ouml;n&uuml;nde ne kadar salladıysam da kurt&ccedil;uklara hi&ccedil; y&uuml;z vermedi. &ldquo;Gagasını bir k&uuml;rdanla a&ccedil;ın,&rdquo; diyordu Bay Walter, &ldquo;parmaklarınızla zorlayın.&rdquo; Ama kuşkusuz benim bunu yapacak g&uuml;c&uuml;m yoktu. Derken bir anda, seninle b&uuml;y&uuml;tt&uuml;ğ&uuml;m&uuml;z pek &ccedil;ok kuş g&ouml;z&uuml;m&uuml;n &ouml;n&uuml;ne gelince, hatırladım ki gagasını yandan gıdıklamak gerekiyordu, ben de &ouml;yle yaptım. Ger&ccedil;ekten de arkada bir yay varmış gibi minik kuş hemen a&ccedil;tı gagasını. &Uuml;&ccedil; kurt&ccedil;uk yedi ve doydu. Bayan Razman &ccedil;alıştırdı kahve makinesini &ndash;bir elim tutmayalı bunu yapamıyorum&ndash; ve oturup şurdan burdan &ccedil;ene &ccedil;aldık. Onların yardımı ve nezaketi olmasa yaşantım &ccedil;ok zor olurdu. Birka&ccedil; g&uuml;n sonra seraya, gelecek bahar i&ccedil;in soğan ve tohum almaya gidecekler. Beni de davet ettiler. Ne evet dedim, ne hayır, yarın dokuzda telefonlaşmaya karar verdik.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>O g&uuml;n 8 Mayıs&rsquo;tı. Sabah bah&ccedil;ede &ccedil;alışmıştım, kiraz ağacı tomurcuk doluydu, k&uuml;pe &ccedil;i&ccedil;ekleri a&ccedil;mıştı. &Ouml;ğle yemeği saatinde hi&ccedil; haber vermeden annen &ccedil;ıka geldi. Sessizce arkamdan yaklaştı. &ldquo;S&uuml;rpriz!&rdquo; diye bağırıverdi ansızın, ben korkumdan elimdeki tırmığı d&uuml;ş&uuml;rd&uuml;m. D&uuml;zmece neşesiyle y&uuml;z&uuml;ndeki ifadenin hi&ccedil; ilgisi yoktu. Benzi sapsarıydı, dudaklarını b&uuml;z&uuml;yordu. Konuşurken ellerini s&uuml;rekli sa&ccedil;larının i&ccedil;inde gezdiriyordu, y&uuml;z&uuml;nden &ccedil;ekiyor, bir buklesini ağzına sokuyordu.</p>
  <p>&nbsp;</p>
  <p>Son zamanlarda bu artık doğal hali olmuştu. B&ouml;yle g&ouml;r&uuml;nce fazla korkmadım, en azından &ouml;teki seferden fazla kaygılanmadım. Senin nerede olduğunu sordum. Bir arkadaşına oynayasın diye bıraktığını s&ouml;yledi bana. Eve doğru y&uuml;r&uuml;rken cebinden bir demet solmuş unutmabeni &ccedil;i&ccedil;eği &ccedil;ıkarttı. &ldquo;Bug&uuml;n Anneler G&uuml;n&uuml;,&rdquo; dedi ve elinde &ccedil;i&ccedil;eklerle kımıldamadan bana &ouml;ylece baktı, bir adım daha atıp atmamakta kararsızdı. Bunun &uuml;zerine o adımı ben attım, yanına gittim, teşekk&uuml;r ederek şefkatle sarıldım. Bedeninin benim bedenime değmesiyle heyecanlandım. M&uuml;thiş bir katılık vardı onunkinde, ona sarıldığımda kendini daha da &ccedil;ok kasmıştı. Bedeninin i&ccedil;inin bomboş olduğunu, bir mağara gibi soğuk hava yaydığını hissediyordum. O anda seni d&uuml;ş&uuml;nd&uuml;ğ&uuml;m&uuml; &ccedil;ok iyi anımsıyorum. &Ccedil;ocuğa ne olacak diye sordum kendi kendime, kendini bu duruma s&uuml;r&uuml;klemiş bir anneyle? Zaman ge&ccedil;tik&ccedil;e durumu iyileşeceğine, k&ouml;t&uuml;l&uuml;yordu, senin i&ccedil;in kaygılanıyordum, senin nasıl b&uuml;y&uuml;yeceğini d&uuml;ş&uuml;n&uuml;yordum. Annen &ccedil;ok kıskan&ccedil;tı ve seni bana m&uuml;mk&uuml;n olduğunca az getiriyordu. Seni, benim olumsuz etkilerimden korumak istiyordu. Onu mahvetmiştim ya, seni mahvedemeyecektim.</p>
  <p>&nbsp;</p>
  <p>Yemek saatiydi, kucaklaştıktan sonra bir şeyler hazırlamak i&ccedil;in mutfağa girdim. Hava ılıktı. Sofrayı bah&ccedil;eye mor salkımların altına kurduk. Yeşil beyaz kareli &ouml;rt&uuml;y&uuml; serdim, masanın ortasına da bir minik vazonun i&ccedil;inde unutmabeni &ccedil;i&ccedil;eklerini koydum. G&ouml;r&uuml;yor musun? Kıvrak belleğimle her şeyi inanılmaz ayrıntılarıyla anımsıyorum. Onu canlı olarak son kez g&ouml;rd&uuml;ğ&uuml;m&uuml; seziyor muydum acaba? Ya da trajediden sonra birlikte ge&ccedil;irdiğimiz zaman dilimini yapay olarak genişlettim, yaydım mı? Kimbilir? Kim s&ouml;yleyebilir?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Hazır yemeğim olmadığı i&ccedil;in makarnaya bir domates sosu yaptım. O pişerken Ilaria&rsquo;ya burgu makarna mı kesme makarna mı istersin diye sordum. Dışarıdan seslendi, &ldquo;Fark etmez,&rdquo; dedi, ben de burguları attım suya. Sofraya oturduğumuzda senin hakkında birka&ccedil; soru sordum, hepsine ka&ccedil;amak yanıtlar verdi. Başlarımızın &uuml;st&uuml;nde s&uuml;rekli b&ouml;cekler u&ccedil;uşuyordu. Bitkilerin i&ccedil;ine giriyorlar, &ccedil;ıkıyorlar, vızıltılar neredeyse bizim konuşmamızı bastırıyordu. Birden kapkara bir şey annenin tabağına kurşun gibi indi. &ldquo;Bir eşekarısı. &Ouml;ld&uuml;r, &ouml;ld&uuml;r onu,&rdquo; diye &ccedil;ığlıklar atarak sandalyeden fırladı, her şeyi devirdi. Bunun &uuml;zerine ben kalktım, bunun bir yabanarısı olduğunu g&ouml;rd&uuml;m ve &ldquo;Eşekarısı değil, zararsız bir yabanarısı o,&rdquo; dedim. Arıyı sofradan uzaklaştırınca tabağına yeniden makarna koydum. H&acirc;l&acirc; huzursuz bir ifadeyle yerine oturdu, &ccedil;atalı aldı, bir elinden &ouml;tekine ge&ccedil;irerek oynadı, sonra dirseklerini sofraya dayayıp &ldquo;Paraya gereksinmem var,&rdquo; dedi. Masa &ouml;rt&uuml;s&uuml;n&uuml;n makarna d&ouml;k&uuml;len yerinde kocaman kırmızı bir leke vardı.</p>
  <p>&nbsp;</p>
  <p>Para konusu uzun zamandır g&uuml;ndemdeydi. Daha ge&ccedil;en yıl, Noel&rsquo;den &ouml;nce Ilaria, psikanalisti adına k&acirc;ğıtlar imzaladığını s&ouml;ylemişti. Benim daha geniş bir a&ccedil;ıklama istemem &uuml;zerine her zamanki gibi ka&ccedil;mıştı, &ldquo;Garanti i&ccedil;in,&rdquo; demişti, &ldquo;basit bir formalite.&rdquo; Bu onun yıldırmacı davranışıydı, bana bir şey s&ouml;yleyeceği zaman yarısını s&ouml;ylerdi. Bu şekilde sıkıntısını bana aktarır, sonra da bana yardımcı olacak bilgiyi vermezdi. B&uuml;t&uuml;n bunda ince bir sadizm vardı. Sadizmin de &ouml;tesinde her zaman herhangi bir kaygının tam merkezinde olma gereksinmesiydi bu. &Ccedil;oğunlukla da bu kaygılar bir kandırmaca oluyordu.</p>
  <p>&nbsp;</p>
  <p>Ş&ouml;yle diyordu s&ouml;zgelimi: &ldquo;Yumurtalıklarımda kanser var.&rdquo; Kısa ama acı veren bir soruşturmadan sonra keşfediyorum ki,</p>
  <p>&nbsp;</p>
  <p>yalnızca bir kontrol testi yaptırmaya gitmişti; hani b&uuml;t&uuml;n kadınların gittiği t&uuml;rden bir kontrol. Anlıyor musun? Biraz yalancı &ccedil;oban masalına d&ouml;nm&uuml;şt&uuml; iş. Son yıllarda o kadar &ccedil;ok trajedi bildirmişti ki, ben sonunda inanmayı bırakmıştım ya da bir kısmına inanır olmuştum. Bu y&uuml;zden bana birtakım k&acirc;ğıtlar imzaladığını s&ouml;ylediğinde de ne fazla kulak asmış ne de sonrasını soruşturmuştum. Bu vahşi oyundan yorulmuştum artık. Israr da etsem, &ouml;nceden de &ouml;ğrensem gene de boşunaydı, &ccedil;&uuml;nk&uuml; o k&acirc;ğıtları bana bir şey sormadan &ccedil;ok &ouml;nceleri imzalamıştı.</p>
  <p>&nbsp;</p>
  <p>Ger&ccedil;ek g&uuml;mb&uuml;rt&uuml; şubat sonunda patlak verdi. Ancak o zaman &ouml;ğrendim ki Ilaria o k&acirc;ğıtlarla doktorunun işlerine &uuml;&ccedil; y&uuml;z milyona kefil olmuştu. İki ay i&ccedil;inde kefaleti i&ccedil;in imza verdiği şirket batmıştı, neredeyse iki milyarlık bir bor&ccedil; vardı ve bankalar paralarını geri istemeye başlamışlardı. İşte o noktada annen bana ağlayarak geldi, ne yapacağını sordu. Bankalara g&ouml;sterdiği g&uuml;vence, seninle birlikte oturduğu evdi, bankalar onu istiyordu şimdi. Benim &ouml;fkemi tahmin edebilirsin. Annen otuz yaşını ge&ccedil;mişti, bırak kendini ge&ccedil;indirmekten aciz oluşunu, elindeki tek mal varlığını, senin doğumunda tapusunu &uuml;zerine ge&ccedil;irdiğim evi de tehlikeye atmıştı. &Ccedil;ok kızmıştım ama bunu ona belli etmedim. Onu daha da fazla mutsuz etmemek i&ccedil;in &ldquo;Ne yapabilirim bir d&uuml;ş&uuml;neyim,&rdquo; dedim.</p>
  <p>&nbsp;</p>
  <p>O mutlak bir durgunluğa girdiğinden iyi bir avukat aradım. Kendim de dedektifliğe soyunup bankalara karşı davayı kazanmaya yarayacak b&uuml;t&uuml;n bilgileri topladım. B&ouml;ylece de &ouml;ğrendim ki uzun yıllardır adam ona kuvvetli ila&ccedil;lar i&ccedil;iriyormuş. Seanslar sırasında morali bozuksa ona viski ikram ediyormuş. Ona hi&ccedil; durmadan en yetenekli &ouml;ğrencisi olduğunu, yakında kendinin de bir muayenehane a&ccedil;ıp hasta</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>tedavi edebileceğini s&ouml;yl&uuml;yormuş. Şimdi bunları yinelemek bile i&ccedil;imi &uuml;rpertiyor. D&uuml;ş&uuml;nebiliyor musun? Ilaria o kırılganlığıyla, o karışık aklıyla, eksiklikleriyle bug&uuml;nden yarına insanları tedavi edebilecekti. O olay olmasaydı, belki de ger&ccedil;ekleşecekti bu. Bana bir şey s&ouml;ylemeden o sahte şeyhin sanatını uygulayacaktı o da.</p>
  <p>&nbsp;</p>
  <p>Doğal olarak bana bu tasarısından asla a&ccedil;ık a&ccedil;ık s&ouml;z etmedi. Ona neden edebiyat fak&uuml;ltesinden aldığı diplomasından yararlanmadığını sorduğumda, kurnaz bir g&uuml;l&uuml;msemeyle yanıt veriyordu, &ldquo;G&ouml;receksin, yararlanacağım.&rdquo;</p>
  <p>D&uuml;ş&uuml;n&uuml;rken acı veren pek &ccedil;ok şey var. Sana anlatmak daha da b&uuml;y&uuml;k bir keder. O dayanılmaz aylarda onun hakkında bir şey anlamıştım; o &acirc;na kadar aklıma bile gelmeyen ve sana s&ouml;ylemekle iyi mi k&ouml;t&uuml; m&uuml; ettiğimi bilemediğim bir şey; her neyse senden bir şey saklamamaya karar verdim. B&uuml;t&uuml;n &ccedil;uvalı boşaltıyorum &ouml;n&uuml;ne. İşte, g&ouml;r&uuml;yorsun. Bir anda şunu anlamıştım: annen hi&ccedil; de akıllı değildi. Bunu anlamak, bunu kabullenmek i&ccedil;in &ccedil;ok uğraştım; bunun nedeni hem insanın kendi &ccedil;ocuğunda yanılmasıydı, hem de o sahte bilgi&ccedil; haliyle, b&uuml;t&uuml;n diyalektiği ile suları bulandırmayı &ccedil;ok iyi becermesiydi. Bunu zamanında fark edebilseydim, onu daha &ccedil;ok korur, onu daha bilin&ccedil;li severdim. Koruyarak onu belki de kurtarabilirdim.</p>
  <p>&nbsp;</p>
  <p>En &ouml;nemli şey buydu ve ben bunu artık neredeyse yapacak hi&ccedil;bir şey kalmadığında fark ettim. Durumun karmaşıklığı g&ouml;z &ouml;n&uuml;nde bulundurulunca elimizden gelen tek hareket onu anlama ve isteme yeteneğinden yoksun ilan edip bir el koyma davası a&ccedil;maktı. Avukatla birlikte bu kararı aldığımızı ona a&ccedil;ıkladığım g&uuml;n annen isterik bir ağlama krizine tutuldu. &ldquo;Bunu &ouml;zellikle yapıyorsun,&rdquo; diye bağırıyordu. &ldquo;B&uuml;t&uuml;n amacın elimden &ccedil;ocuğumu almak.&rdquo; Ne var ki, i&ccedil;inden b&ouml;yle</p>
  <p>&nbsp;</p>
  <p>bir mahkeme kararıyla meslek yaşantısının sonsuza kadar elinden alınacağını d&uuml;ş&uuml;nd&uuml;ğ&uuml;nden eminim.</p>
  <p>&nbsp;</p>
  <p>Sanki bir u&ccedil;urumun kenarında g&ouml;zleri bağlı y&uuml;r&uuml;yordu ve h&acirc;l&acirc; bir kırda piknik yaptığını sanıyordu. O krizden sonra bana avukatı azledip bu olayın peşini bırakmamı s&ouml;yledi. Kendi girişimiyle başka bir avukata danıştı ve elinde unutmabeni demeti ile geldiği g&uuml;ne kadar bir daha ortaya &ccedil;ıkmadı.</p>
  <p>&nbsp;</p>
  <p>O g&uuml;n dirseklerini sofraya dayayıp benden para istediği anda benim ruh halimi anlayabiliyor musun şimdi? Tamam, biliyorum, s&ouml;z&uuml;n&uuml; ettiğim senin annen ve belki şimdi benim bu s&ouml;zlerimde boş bir acımasızlık hissediyorsun; benden nefret etmekte haklı olduğunu d&uuml;ş&uuml;n&uuml;yorsun. Ama sana en başta s&ouml;ylediğimi anımsa, senin annen benim kızımdı, benim kaybım seninkinden &ccedil;ok daha b&uuml;y&uuml;k. Sen onun kaybı konusunda masumsun, ben hi&ccedil; değilim. Arada bir ondan kızgınlıkla s&ouml;z edersem, benim acımın ne kadar b&uuml;y&uuml;k olduğunu, bu acının s&ouml;zlere d&ouml;k&uuml;lmesinin olanaksız olduğunu d&uuml;ş&uuml;n. Ama bu kızgınlık yalnızca g&ouml;r&uuml;n&uuml;rde, bu sayede h&acirc;l&acirc; ondan s&ouml;z edebiliyorum.</p>
  <p>&nbsp;</p>
  <p>Bana bor&ccedil;larını &ouml;dememi s&ouml;ylediğinde, yaşamımda ilk kez &ldquo;Hayır,&rdquo; dedim, &ldquo;kesinlikle hayır. Ben İsvi&ccedil;re Bankası değilim,&rdquo; dedim ona. &ldquo;Bende o kadar para yok. Olsa da sana vermezdim. Kendi hareketlerinden sorumlu olabilecek kadar b&uuml;y&uuml;ks&uuml;n. Tek bir evim vardı, onun tapusunu senin adına ge&ccedil;irdim, onu elinden kaptırdıysan beni ilgilendirmez.&rdquo; O anda ağlayıp sızlanmaya başladı. Bir c&uuml;mleye başlıyordu, yarıda kesiyordu, bir başkasına başlıyordu. İ&ccedil;eriği ve anlatışı birbirine uymuyordu, hi&ccedil;bir anlam &ccedil;ıkarmayı beceremiyordum, hi&ccedil;bir mantık yoktu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bir tazminat gerekli, anlıyor musun, anlamıyor musun?&rdquo; diye bağırırken g&ouml;zlerinde korkun&ccedil; bir ışık yanıyordu. İşte o zaman nasıl bilmem, patlayıverdim. Benimle birlikte mezara g&ouml;t&uuml;rmeye yemin ettiğim sırrım dudaklarımdan &ccedil;ıkıverdi. S&ouml;ylediğim an &ccedil;oktan pişman olmuştum, dudaklarımdan i&ccedil;eri &ccedil;ekmek isterdim, bu s&ouml;zleri yeniden yutabilmek i&ccedil;in elimden geleni yapardım ama &ccedil;ok ge&ccedil;ti. &ldquo;Baban, senin ger&ccedil;ek baban değildi,&rdquo; c&uuml;mlesi &ccedil;oktan kulaklarına girmişti bile. Y&uuml;z&uuml; daha da &uuml;rk&uuml;n&ccedil; bir hal aldı. Yavaş yavaş ayağa kalkarken, g&ouml;zlerini bana dikmişti. &ldquo;Ne dedin?&rdquo; Sesi zar zor duyuluyordu. Ben tuhaf bir bi&ccedil;imde yeniden sakinleşmiştim. &ldquo;Duydun işte,&rdquo; diye yanıtladım, &ldquo;babanın benim kocam olmadığını s&ouml;yledim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ilaria nasıl mı tepki g&ouml;sterdi? &Ccedil;ekip giderek. Bir insandan &ccedil;ok robotu andıran hareketlerle d&ouml;nd&uuml; ve bah&ccedil;e kapısına y&ouml;neldi. &ldquo;Bekle! Konuşalım!&rdquo; diye seslendim &ccedil;irkin ve tiz bir sesle.</p>
  <p>&nbsp;</p>
  <p>Neden ayağa kalkmadım, neden peşinden koşmadım, neden onu durdurmak i&ccedil;in hi&ccedil;bir şey yapmadım? &Ccedil;&uuml;nk&uuml; ben de kendi s&ouml;ylediklerim y&uuml;z&uuml;nden taş kesilmiştim. Anlamaya &ccedil;alış, bunca yıl, bunca &ccedil;abayla sakladığım sırrım anında &ccedil;ıkıvermişti ağzımdan. Bir saniyeden kısa bir s&uuml;rede, kafesin kapısını a&ccedil;ık bulan bir kanarya gibi u&ccedil;up gitmiş ve gitmesini en istemediğim kişiye konmuştu.</p>
  <p>&nbsp;</p>
  <p>Aynı g&uuml;n &ouml;ğleden sonra, saat altıda h&acirc;l&acirc; alt&uuml;st olmuş bir şekilde ortancaları sularken bir polis ekibi gelip bana kazayı haber verdi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Şimdi akşamın ge&ccedil; saatleri, biraz ara vermek zorunda kaldım. Buck&rsquo;a ve kuşa yiyecek verdim, kendi karnımı</p>
  <p>&nbsp;</p>
  <p>doyurdum. Biraz televizyon seyrettim. Benim delik deşik zırhım artık g&uuml;&ccedil;l&uuml; heyecanlara uzun s&uuml;re dayanamıyor. Anlatmayı s&uuml;rd&uuml;rebilmek i&ccedil;in yeniden soluk alıp ş&ouml;yle bir dinlendim.</p>
  <p>&nbsp;</p>
  <p>Bildiğin gibi annen hemen &ouml;lmedi, on g&uuml;n yaşamla &ouml;l&uuml;m arasında gidip geldi. O g&uuml;nlerde hep yanındaydım. Bir an i&ccedil;in g&ouml;zlerini a&ccedil;masını, ondan &ouml;z&uuml;r dilememe son bir kez olanak vermesini umut ettim. Makinelerle dolu k&uuml;&ccedil;&uuml;k bir odada yalnızdık, k&uuml;&ccedil;&uuml;k bir monit&ouml;r kalbinin h&acirc;l&acirc; attığını s&ouml;ylerken, bir başkası beyninin neredeyse durduğunu g&ouml;steriyordu. Onunla ilgilenen doktor, bu durumdaki hastaların bazen sevdikleri sesleri duymasının işe yaradığını s&ouml;ylemişti. Ben de bunun &uuml;zerine &ccedil;ocukken en sevdiği şarkıyı bulup getirmiştim. Minik bir teyple saatlerce bunu dinletiyordum. Ger&ccedil;ekten de bir şeyler anlıyor olmalıydı, &ccedil;&uuml;nk&uuml; ilk notalarda y&uuml;z&uuml;n&uuml;n anlatımı değişti, dudakları bebeklerin meme emdikten sonra yaptıkları gibi kımıldanmaya başladı. Sanki bir hoşnutluk g&uuml;l&uuml;msemesiydi. Kimbilir belki beyninin etkin olan o minicik b&ouml;l&uuml;m&uuml;nde o mutlu d&ouml;nemlerin anıları saklıydı ve şimdi oraya sığınıyordu. O k&uuml;&ccedil;&uuml;c&uuml;k değişim bile beni sevince boğdu. B&ouml;yle durumlarda hi&ccedil; yoktan bir şeye tutunuyor insan; onun başını okşamaya doyamıyor. &ldquo;Canım, başarmalısın, &ouml;n&uuml;m&uuml;zde birlikte yaşayacağımız bir yaşam var, her şeye yeniden bambaşka bi&ccedil;imde başlayacağız,&rdquo; diye yineliyordum. Onunla konuşurken g&ouml;z&uuml;m&uuml;n &ouml;n&uuml;ne bir sahne geliyordu: D&ouml;rt ya da beş yaşındaydı. Bah&ccedil;ede en sevdiği bebeğinin elinden tutarak dolaşıyor, ona hep bir şeyler anlatıyordu. Ben mutfaktaydım, sesini duymuyordum. Arada bir g&uuml;l&uuml;ş&uuml; geliyordu kulağıma, g&uuml;&ccedil;l&uuml;, neşeli bir g&uuml;l&uuml;ş. Bir kez olsun mutlu olduysa diyordum o zaman gene olabilir. Onun</p>
  <p>&nbsp;</p>
  <p>yeniden doğmasını sağlamak i&ccedil;in o noktadan, o k&uuml;&ccedil;&uuml;k kızdan &ccedil;ıkmalıydım yola.</p>
  <p>&nbsp;</p>
  <p>Doğal olarak, kazadan sonra doktorların bana ilk s&ouml;yledikleri, yaşasa bile eski hali olmayacağıydı, fel&ccedil;li kalabilirdi ya da yalnızca bir tarafı hissedebilirdi. Ve şunu biliyor musun? Ben annelik bencilliği ile yalnızca yaşamasını d&uuml;ş&uuml;n&uuml;yordum o kadar. Ne durumda olursa olsun &ouml;nemi yoktu. Hatta onu tekerlekli iskemlesinde gezdirmek, yıkamak, yedirmek, onunla ilgilenmek, g&uuml;nahımı bağışlatmak i&ccedil;in en iyi yoldu. Benim sevgim ger&ccedil;ek olsaydı, ger&ccedil;ekten olsaydı, ger&ccedil;ekten &ccedil;ok b&uuml;y&uuml;k olsaydı, onun &ouml;l&uuml;m&uuml; i&ccedil;in dua ederdim. Ne var ki, sonunda birisinin onu benden daha &ccedil;ok sevdiği belli oldu: Dokuzuncu g&uuml;n, y&uuml;z&uuml;nden o belirsiz g&uuml;l&uuml;mseme silindi ve &ouml;ld&uuml;. Hemen fark ettim, yanındaydım, n&ouml;bet&ccedil;i hemşireyi hemen &ccedil;ağırmadım, &ccedil;&uuml;nk&uuml; biraz daha onunla kalmak istiyordum. Y&uuml;z&uuml;n&uuml; okşadım, ellerini &ccedil;ocukken yaptığım gibi ellerimin arasına aldım. &ldquo;Canım,&rdquo; diyordum s&uuml;rekli, &ldquo;canım.&rdquo; Sonra elini bırakmadan yatağın yanına diz &ccedil;&ouml;kt&uuml;m ve dua etmeye başladım. Dua ederken ağladım.</p>
  <p>&nbsp;</p>
  <p>Hemşire omzuma dokunduğunda h&acirc;l&acirc; ağlıyordum. &ldquo;Gelin, gidelim,&rdquo; dedi, &ldquo;size sakinleştirici bir şey vereyim.&rdquo; İla&ccedil; istemedim, hi&ccedil;bir şeyin acımı yatıştırmasını istemiyordum. Onu morga g&ouml;t&uuml;rd&uuml;kleri &acirc;na kadar orada kaldım. Sonra bir taksiye binip seni emanet ettiği arkadaşına gittim. O akşam benim evime taşınmıştın bile. &ldquo;Annem nerede?&rdquo; diye sordun akşam yemeğinde. &ldquo;Annen yolculuğa &ccedil;ıktı,&rdquo; dedim o zaman. &ldquo;&Ccedil;ok uzun bir yolculuk, taa g&ouml;ky&uuml;z&uuml;ne gitti.&rdquo; O sarışın başını eğip sessizce yemeyi s&uuml;rd&uuml;rd&uuml;n. Bitirir bitirmez sordun: &ldquo;Onu selamlayalım mı nine?&rdquo; &ldquo;Tabii tatlım,&rdquo; dedim ve seni kucağıma alıp bah&ccedil;eye &ccedil;ıkardım. Uzun zaman otların &uuml;zerinde durduk, sen o minik elini yıldızlara doğru salladın.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>1 Aralık</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bug&uuml;nlerde &uuml;zerime bir keyifsizlik &ccedil;&ouml;kt&uuml;. Belirli bir nedeni yok, beden b&ouml;yledir, i&ccedil; dengeleri vardır, en ufak şey bunları bozmaya yeter. D&uuml;n sabah Bayan Razman alışveriş yapıp geldiğinde y&uuml;z&uuml;m&uuml; sapsarı g&ouml;rd&uuml; ve bunun nedeni olarak da ayı g&ouml;sterdi. Ger&ccedil;ekten de bir &ouml;nceki gece dolunay vardı. Ay denizleri yerinden oynatabiliyor, bostandaki radikaları daha &ccedil;abuk b&uuml;y&uuml;t&uuml;yorsa neden bizim doğamızı da etkilemesin ki? Sudan, gazdan, minerallerden ve başka nelerden yapıldık biz? Komşum gitmeden bana okunmuş gazetelerle dolu bir torba bıraktı, b&ouml;ylece g&uuml;n&uuml;m&uuml; onların sayfaları arasında gezinerek ge&ccedil;irdim. Her sefer b&ouml;yle olur! Gazeteleri g&ouml;r&uuml;nce, tamam diyorum, ş&ouml;yle bir karıştırır, yarım saat ge&ccedil;iririm, sonra daha ciddi bir işle uğraşırım. Oysa her sefer son s&ouml;zc&uuml;ğ&uuml; okuyana dek elimden bırakamıyorum. Monako prensesinin mutsuz yaşantısına &uuml;z&uuml;l&uuml;yorum, kız kardeşinin proleter aşklarına kızıyorum, bana &ccedil;ok ayrıntılı anlatılan her t&uuml;rl&uuml; kederli habere y&uuml;reğim sızlıyor. Ya mektupları! İnsanların yazmaya cesaret ettiklerine şaşmaktan kendimi alamıyorum. Yaşlı bir sofu değilim, en azından &ouml;yle olmadığımı sanıyorum, ama gene de bazı &ouml;zg&uuml;rl&uuml;klerin beni hayrete d&uuml;ş&uuml;rmediğini s&ouml;yleyemem.</p>
  <p>&nbsp;</p>
  <p>Bug&uuml;n hava olduk&ccedil;a soğudu. Bah&ccedil;e gezintime &ccedil;ıkmadım, havanın &ccedil;ok soğuk olduğunu ve yerlerin don tutabileceğini d&uuml;ş&uuml;nerek eski bir dal gibi d&uuml;ş&uuml;p kırılmayayım diye evde kaldım. Acaba beni h&acirc;l&acirc; okuyor musun, yoksa beni daha iyi tanıdık&ccedil;a, artık okumaya devam edemeyecek bir yadsıma duygusu mu doğdu i&ccedil;inde... Şu sıralar beni y&ouml;neten acele etme telaşı y&uuml;z&uuml;nden s&ouml;zlerin daha uygununu se&ccedil;meye,</p>
  <p>&nbsp;</p>
  <p>dolaylı yollardan anlatmaya ve durmaya halim yok. Sana s&ouml;yledim, senin başlangı&ccedil;ta bir dayanak noktasına sahip olmaman y&uuml;z&uuml;nden yaşadığın o başıboşluk, kaybolmuşluk duygusunu ben de yaşıyordum. Benim durumum belki daha da zordu. Biliyorum sende bu noksanlığın nedeni babanın kim olduğunu asla &ouml;ğrenememenden ileri geliyor. Annenin nereye gittiğini s&ouml;ylemek bana hazin bir şekilde doğal gelirken, baban hakkındaki sorulara asla yanıt veremedim. Ne s&ouml;yleyebilirdim ki? Kim olduğu hakkında en ufak bir fikrim yoktu. Bir yaz Ilaria T&uuml;rkiye&rsquo;de yalnız başına uzun bir tatil yapmıştı, o tatilden ilgin&ccedil; bir durumda d&ouml;nd&uuml;. Otuz yaşını ge&ccedil;mişti ve o yaşta kadınlar h&acirc;l&acirc; bir &ccedil;ocuk sahibi olmamışlarsa, bir tuhaf duyguya kapılıp ne pahasına olursa olsun bir &ccedil;ocuk isterler, ne bi&ccedil;imde ve kimden olduğunun hi&ccedil; &ouml;nemi yoktur.</p>
  <p>&nbsp;</p>
  <p>Kaldı ki, o d&ouml;nemde hemen hemen b&uuml;t&uuml;n kadınlar feministti, annen de bir &ouml;bek kadınla bir kul&uuml;p kurmuştu. S&ouml;ylediklerinde pek &ccedil;ok doğru şey, paylaştığım noktalar vardı, ama bu doğrular arasında zorlamalar, sağlıksız ve &ccedil;arpık d&uuml;ş&uuml;nceler de yok değildi. Bunlardan biri, kadınların bedenlerinin t&uuml;m&uuml;yle ve tek sahibi olduklarıydı, b&ouml;ylece bir &ccedil;ocuk yapıp yapmama kararı yalnızca onlara ait olabilirdi. Erkek biyolojik bir gereksinmeden başka bir şey değildi ve basit bir gereksinme olarak da kullanılırdı. Bu şekilde davranan bir tek annen değildi. İki, &uuml;&ccedil; arkadaşı daha aynı şekilde bebek sahibi olmuşlardı. Pek de anlaşılmaz bir şey değil, biliyor musun? Bir yaşam başlatabilme yetisi insanda her şeye g&uuml;c&uuml; olma duygusunu uyandırıyor. &Ouml;l&uuml;m, karanlık, g&uuml;vensizlik uzaklaşıyor, d&uuml;nyaya senden bir par&ccedil;a bırakıyorsun ve bu mucize karşısında her şey yok oluyor.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bu savı g&uuml;&ccedil;lendirmek i&ccedil;in annenle arkadaşları hayvanlar d&uuml;nyasından &ouml;rnekler verirlerdi: &ldquo;Dişiler,&rdquo; derlerdi, &ldquo;erkekleri ile yalnızca &ccedil;iftleşme d&ouml;neminde buluşurlar, sonra herkes kendi yoluna gider ve yavrular anneleriyle kalırlar.&rdquo; Bunun doğru ya da yanlış bir anlayış olduğu kararını vermek durumunda değilim. Ama biliyorum ki biz insanız. Her birimiz bir &ouml;tekinden başka bir y&uuml;zle doğarız ve bu y&uuml;z&uuml; &ouml;m&uuml;r boyu taşırız. Bir antilop antilop suratıyla doğar, aslan aslan suratıyla, hepsi t&uuml;rlerinin &ouml;teki &uuml;yeleriyle aynı surata sahiptir. Doğada g&ouml;r&uuml;nt&uuml; hep aynıdır, oysa y&uuml;z, insana &ouml;zg&uuml;d&uuml;r, başka hi&ccedil; kimseye değil. Y&uuml;z, sima, anlıyor musun? Her şey y&uuml;zdedir. Senin &ouml;yk&uuml;n, annen, baban, dedelerin, b&uuml;y&uuml;k dedelerin, hatta belki artık kimsenin anımsamadığı uzak bir amca bile senin y&uuml;z&uuml;nde yansır. Y&uuml;z&uuml;n gerisinde kişilik vardır, atalarından aldığın iyi ya da iyi sayılamayacak şeyler vardır. Y&uuml;z, bizim &ouml;ncelikli kişiliğimizdir. Yaşamda bir d&uuml;zen kurmamıza izin veren &ldquo;işte buradayım&rdquo; dedirten şeydir. B&ouml;ylece on &uuml;&ccedil; on d&ouml;rt yaşlarına doğru sen ayna karşısında saatler ge&ccedil;irmeye başladığında, ne aradığını anlamıştım. Bazı sivilcelere, kara noktalara ya da birdenbire b&uuml;y&uuml;yen burnuna bakıyordun ama başka şeyler de arıyordun. Annenin ailesinden aldığın &ccedil;izgileri sayarak, almadıklarını belirleyerek, senin d&uuml;nyaya gelmene neden olan adamın y&uuml;z&uuml; hakkında bir d&uuml;ş&uuml;nce edinmeye &ccedil;alışıyordun. Annenle arkadaşlarının fazla kafa yormadığı bir şey daha vardı: G&uuml;n&uuml;n birinde &ccedil;ocuk, aynada kendini incelerken i&ccedil;inde bir başkasının daha barındığını anlar ve bu başkası hakkında her şeyi bilmek ister. B&uuml;t&uuml;n bir &ouml;m&uuml;r boyunca annelerinin ya da babalarının y&uuml;zlerinin izini s&uuml;ren insanlar vardır.</p>
  <p>&nbsp;</p>
  <p>Ilaria, bir yaşamın gelişmesi sırasında kalıtımın &ouml;nemsiz olduğuna inanmıştı. Ona g&ouml;re &ouml;nemli olanlar, eğitim, &ccedil;evre ve</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>i&ccedil;inde b&uuml;y&uuml;nen ortamdı. Ben onun bu inancını paylaşmıyordum, bence bu iki &ouml;ğe atbaşı giderdi: yarı &ccedil;evre, yarı doğumdan beri i&ccedil;imizde taşıdığımız &ouml;zellikler.</p>
  <p>&nbsp;</p>
  <p>Sen okula başlayana dek hi&ccedil; sorunum olmadı. Baban hakkında bir şey sormuyordun, ben de konuyu a&ccedil;mamaya &ouml;zen g&ouml;steriyordum. İlkokula gider gitmez, sınıf arkadaşların ve &ouml;ğretmenlerin verdiği kompozisyon konuları y&uuml;z&uuml;nden, ansızın g&uuml;nl&uuml;k yaşantında bir şeylerin noksan olduğunu fark ettin. Sınıfında doğal olarak anne babası ayrı ya da d&uuml;zensiz koşullarda yaşayan pek &ccedil;ok &ccedil;ocuk vardı, ama hi&ccedil; kimse baba konusunda senin hissettiğin mutlak boşluğu hissetmemişti. Sen altı, yedi yaşındayken sana annenin yaptığını nasıl a&ccedil;ıklayabilirdim ki? Zaten, ben de senin T&uuml;rkiye&rsquo;de ana rahmine d&uuml;şt&uuml;ğ&uuml;nden başka ne biliyordum ki? Bu y&uuml;zden sana elimdeki tek veri olan babanın &uuml;lkesinden yola &ccedil;ıkarak, inanman gereken bir &ouml;yk&uuml; uydurdum.</p>
  <p>&nbsp;</p>
  <p>Doğu masalları anlatan bir kitap almıştım ve her akşam sana bir masal okurdum. Bunlara dayanarak sana uygun bir tane de ben uydurmuştum, anımsıyor musun? Annen bir prensesti, baban da hilal &uuml;lkesinin prensiydi. B&uuml;t&uuml;n prensler ve prensesler gibi birbirlerini &ouml;lesiye seviyorlardı. Ama bu aşk y&uuml;z&uuml;nden sarayda &ccedil;ok kıskanılıyorlardı. En &ccedil;ok kıskanan da g&uuml;&ccedil;l&uuml; ve k&ouml;t&uuml; bir adam olan B&uuml;y&uuml;k Vezir&rsquo;di. O prensese ve karnındaki bebeğe, k&ouml;t&uuml; bir b&uuml;y&uuml; yapmıştı. Tanrıya ş&uuml;k&uuml;r ki prens sadık bir hizmetk&acirc;r tarafından uyarılmış, b&ouml;ylece annen bir gece k&ouml;yl&uuml; giysileri giyerek sarayı terk etmiş, buraya sığınmış ve sen bu kentte doğmuştun.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben bir prensin kızı mıyım?&rdquo; diye sorardın bana ışıldayan g&ouml;zlerle. &ldquo;Elbette,&rdquo; derdim, &ldquo;ama bu &ccedil;ok gizli bir sır, asla hi&ccedil; kimseye s&ouml;ylememelisin.&rdquo; Acaba bu tuhaf yalanla ne yapabileceğimi umuyordum? Hi&ccedil;. Yalnızca birka&ccedil; yılı daha</p>
  <p>&nbsp;</p>
  <p>huzur i&ccedil;inde ge&ccedil;irmeni istiyordum. G&uuml;n&uuml;n birinde benim bu sa&ccedil;ma masalıma inanmaktan vazge&ccedil;eceğini biliyordum. B&uuml;y&uuml;k bir olasılıkla o g&uuml;n benden nefret edeceğini de biliyordum. Ama sana bunu anlatmamak elimde değildi. Pek az olan cesaretimin t&uuml;m&uuml;n&uuml; de toplasam, sana asla, &ldquo;Babanın kim olduğunu bilmiyorum, belki annen bile bilmiyordu,&rdquo; diyemezdim.</p>
  <p>&nbsp;</p>
  <p>O yıllar cinsel &ouml;zg&uuml;rl&uuml;k yıllarıydı, erotik etkinlikler bedenin sıradan işlevlerinden biri olarak g&ouml;r&uuml;l&uuml;yordu. Her istenen, hemen yapılmalıydı, bug&uuml;n biriyle, yarın &ouml;tekiyle gidilirdi. Annenin yanında onlarca gen&ccedil; g&ouml;rd&uuml;m, hi&ccedil;birinin bir aydan fazla s&uuml;rd&uuml;ğ&uuml;n&uuml; anımsamıyorum. Aşk konusundaki bu hercailik, zaten pek dingin olmayan Ilaria&rsquo;yı herkesten &ccedil;ok alt&uuml;st etmişti. Ben ona asla bir şey yasaklamadım, asla eleştirmedimse de, bu geleneklerin b&ouml;ylesine ani &ouml;zg&uuml;rl&uuml;ğe kavuşması beni rahatsız ediyordu. Beni daha &ccedil;ok etkileyen bu karışıklık değil, duygulardaki m&uuml;thiş yoksullaşmaydı. Yasaklar kalkalı, tekeşlilik unutulalı beri, tutku da unutulup gitmişti. Ilaria ve arkadaşlarını, bir davete zorunlu olarak katılan ve kendilerine her sunulanı tadına varmadan nezaket gereği yiyen davetlilere benzetiyordum; havu&ccedil;ların, kızartmalıların, tart&ouml;letlerin tadı onlara g&ouml;re hep aynıydı.</p>
  <p>&nbsp;</p>
  <p>Annenin se&ccedil;iminde, geleneklerdeki yeni &ouml;zg&uuml;rl&uuml;k kavramı rol oynamıştı, evet ama bence bir şeyler daha vardı. Zihnin işleyişi hakkında ne kadar bilgi sahibiyiz? &Ccedil;ok; ama her şeyi bilmiyoruz. Annenin, bilincinin karanlık bir k&ouml;şesinde, karşısında baba diye g&ouml;rd&uuml;ğ&uuml; adamın babası olmadığını sezmediğini kim s&ouml;yleyebilir? Pek &ccedil;ok huzursuzluğunun, dengesizliğinin altında acaba bu mu yatıyordu? K&uuml;&ccedil;&uuml;kken, gen&ccedil; kızlığında bu soruyu kendime hi&ccedil; sormadım, ona yarattığım sahte d&uuml;nya m&uuml;kemmel işliyordu. Ama o</p>
  <p>&nbsp;</p>
  <p>yolculuktan &uuml;&ccedil; aylık gebe olarak d&ouml;n&uuml;nce her şey zihnime &uuml;ş&uuml;şt&uuml;. Sahtelikten, yalandan ka&ccedil;ış olmuyor. Ya da bir s&uuml;re ka&ccedil;ılıyor, ama en beklenmedik anda su y&uuml;z&uuml;ne &ccedil;ıkıveriyor. &Uuml;stelik o anda bu yalanlar s&ouml;ylendikleri zaman sahip oldukları uysal, masum havadan sıyrılıyorlar; perde arkasında bekledikleri sırada korkun&ccedil; canavarlara, her şeyi yutan katil balinalara d&ouml;n&uuml;ş&uuml;yorlar. Bunu fark ediyorsun ve bir an sonra seni sarmalıyor, yutuyor, &ccedil;evrende ne var ne yoksa dehşetli bir a&ccedil;g&ouml;zl&uuml;l&uuml;kle silip s&uuml;p&uuml;r&uuml;yorlar. Bir g&uuml;n, on yaşındayken okuldan ağlayarak d&ouml;nd&uuml;n. &ldquo;Yalancı!&rdquo; dedin bana ve odana kapandın. Masalın uyduruk olduğunu keşfetmiştin.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yalancı!&rdquo;, benim &ouml;zyaşam &ouml;yk&uuml;m&uuml;n adı bu olabilirdi.</p>
  <p>&nbsp;</p>
  <p>Doğduğum g&uuml;nden sonra bir tek yalan s&ouml;yledim.</p>
  <p>&nbsp;</p>
  <p>Bununla &uuml;&ccedil; yaşam mahvettim.</p>


  <p>4 Aralık</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Yavru kuş h&acirc;l&acirc; &ouml;n&uuml;mde, masanın &uuml;zerinde. Ge&ccedil;en g&uuml;nlere g&ouml;re iştahı azaldı. Hi&ccedil; durmadan bana seslenmekten vazge&ccedil;ti, kımıldamadan oturuyor, başını da kutunun deliğinden uzatmaz oldu, tepesinden yeni yeni t&uuml;yler &ccedil;ıkıyor. Bu sabah soğuğa rağmen Razmanlarla seraya gittim. Son &acirc;na dek</p>
  <p>&nbsp;</p>
  <p>kararsızdım, hava bir ayının bile cesaretini kıracak kadar soğuktu, &uuml;stelik y&uuml;reğimin karanlık bir k&ouml;şesinden bir ses, yeni &ccedil;i&ccedil;ek ekmek senin neyine? diyordu. Ama Razmanlara gelemeyeceğimi s&ouml;ylemek i&ccedil;in telefonu &ccedil;evirirken bah&ccedil;enin ne kadar soluk olduğunu g&ouml;rd&uuml;m ve bu bencilliğimden pişman oldum. Ben belki başka bir ilkbahar daha g&ouml;remem ama senin g&ouml;receğin kesin.</p>
  <p>&nbsp;</p>
  <p>Ne kadar sıkıntılıyım bu g&uuml;nlerde! Yazmadığım zaman odalarda dolaşıp duruyorum, ama hi&ccedil;bir k&ouml;şede huzur bulamıyorum. Elimden gelip de yaptığım ve uğraşırken de sakinleştiğim, zihnimi bir an i&ccedil;in o h&uuml;z&uuml;nl&uuml; anılardan uzaklaştırmaya yarayan tek bir iş yok. Bana &ouml;yle geliyor ki belleğin işlemesi derin dondurucununkine benziyor biraz. Hani i&ccedil;erde uzun s&uuml;re bıraktığın bir şeyi &ccedil;ıkarınca nasıl olur bilirsin. Başlangı&ccedil;ta tuğla gibi serttir, kokusu, tadı yoktur, &uuml;zeri beyaz bir zarla kaplıdır; onu ateşe koyar koymaz yavaş yavaş formuna, rengine kavuşur, kokusu mutfağı sarar. Bunun gibi h&uuml;z&uuml;nl&uuml; anılar da uzun zaman boyunca belleğin sayısız karanlık mağaralarının birinde uyuklarlar, orada yıllarca, on yıllarca, bir &ouml;m&uuml;r boyunca kalırlar. Burada g&uuml;nlerden bir g&uuml;n onlara eşlik etmiş olan acı, yeniden yıllar &ouml;nce olduğu gibi yoğun ve yakıcı olarak ortaya &ccedil;ıkar.</p>
  <p>&nbsp;</p>
  <p>Sana kendimden ve sırrımdan s&ouml;z ediyordum. Ama bir &ouml;yk&uuml;y&uuml; anlatabilmek i&ccedil;in en başından başlamak gerekir ve başı da benim gen&ccedil;liğimde, b&uuml;y&uuml;d&uuml;ğ&uuml;m ve yaşamayı s&uuml;rd&uuml;rd&uuml;ğ&uuml;m o sıra dışı yalnızlıkta yatıyor. Benim zamanımda zek&acirc;, evlilik ama&ccedil;landığında son derece olumsuz bir &ccedil;eyiz sayılırdı; d&ouml;nemin geleneklerine g&ouml;re bir hanım durgun ve hoş bir iş&ccedil;i olmalıydı. Sorular soran bir kadın, meraklı, huzursuz bir eş, istenecek en son şeydi. Bu y&uuml;zden gen&ccedil; kızlığımdaki yalnızlığım ger&ccedil;ekten m&uuml;thişti. Ger&ccedil;eği</p>
  <p>&nbsp;</p>
  <p>s&ouml;ylemek gerekirse on sekiz-yirmi yaşlarına doğru, şirin ve olduk&ccedil;a varlıklı olduğum i&ccedil;in &ccedil;evremde &ccedil;ırpınan hevesliler belirdi. Ne var ki, konuşmayı bildiğimi g&ouml;sterir g&ouml;stermez, y&uuml;reğimi a&ccedil;ıp i&ccedil;indekileri d&ouml;ker d&ouml;kmez, &ccedil;evremde bir boşluk oluşuveriyordu. Elbette susup, olduğum gibi g&ouml;r&uuml;nmeyebilirdim, ama ne yazık ki &ndash;ya da iyi ki&ndash; aldığım eğitime karşın bir yanım h&acirc;l&acirc; canlı kalmıştı ve o yanım da sahte bir g&ouml;r&uuml;n&uuml;m&uuml; reddediyordu.</p>
  <p>&nbsp;</p>
  <p>Liseyi bitirince, bildiğin gibi eğitimime devam edemedim. &Ccedil;&uuml;nk&uuml; babam buna karşı &ccedil;ıktı. Benim a&ccedil;ımdan &ccedil;ok acı bir karardı bu. İşte bu y&uuml;zden &ouml;ğrenme konusunda h&acirc;l&acirc; a&ccedil;tı g&ouml;z&uuml;m. Delikanlının biri tıp okuduğunu s&ouml;yler s&ouml;ylemez onu soru yağmuruna tutuyor, her şeyi &ouml;ğrenmek istiyordum. Aynı şeyi geleceğin m&uuml;hendislerine, avukatlarına da yapıyordum. Benim bu davranışım kafalarını &ccedil;ok karıştırıyordu, sanki beni kişilerden &ccedil;ok işleri, eğitimleri ilgilendirir gibi oluyordu, belki de &ouml;yleydi zaten. Kız arkadaşlarımla, okul arkadaşlarımla konuşurken onlardan birka&ccedil; ışık yılı uzakta olduğumu hissediyordum. Beni ve onları ayıran hendek, dişilik cilveleriydi. Ben bundan ne kadar habersizsem, onlar da bunu alabildiğine ilerletmişlerdi. G&ouml;r&uuml;n&uuml;rdeki gururun, &ouml;zg&uuml;venin ardında erkekler inanılmaz derecede kırılgan ve saftırlar; i&ccedil;lerindeki kaldıra&ccedil; son derece ilkeldir, onları balık gibi tavaya d&uuml;ş&uuml;rmek i&ccedil;in tek bir d&uuml;ğmeye basmak yeter. Ben bunu olduk&ccedil;a ge&ccedil; anladım, ama kız arkadaşlarım on beş-on altı yaşlarında bunu biliyorlardı bile.</p>
  <p>&nbsp;</p>
  <p>Son derece doğal bir beceriyle, k&uuml;&ccedil;&uuml;k pusulalar alıyorlar ya da reddediyorlardı. Randevular verip gitmiyorlar ya da &ccedil;ok ge&ccedil; gidiyorlardı. Dans ederken bedenlerinin doğru yeriyle s&uuml;rt&uuml;n&uuml;yorlardı eşlerine ve s&uuml;rt&uuml;n&uuml;rken de erkeklerin g&ouml;zlerinin i&ccedil;ine gen&ccedil; ceylanların g&ouml;zlerindeki derin ifadeyle</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>bakıyorlardı. Dişilik cilvesi budur, erkekler konusunda başarıya g&ouml;t&uuml;ren hileler bunlardır. Ama ben, biliyorsun bir patatesten farksızdım. &Ccedil;evremde olan bitenden hi&ccedil;bir şey anlamıyordum. Sana tuhaf gelebilir, ama i&ccedil;imde derin bir d&uuml;r&uuml;stl&uuml;k duygusu vardı ve bu d&uuml;r&uuml;stl&uuml;k asla ama asla bir erkeği kandıramayacağımı s&ouml;yl&uuml;yordu. G&uuml;n&uuml;n birinde sabahlara kadar bıkmadan &ccedil;ene &ccedil;alabileceğim bir delikanlı bulacağımı d&uuml;ş&uuml;n&uuml;yordum; onunla konuştuk&ccedil;a her şeyi aynı g&ouml;zle g&ouml;rd&uuml;ğ&uuml;m&uuml;z&uuml; anlayacak, aynı heyecanları duyacaktık. İşte o zaman aşk doğacaktı, bu, dostluk, g&uuml;ven &uuml;zerine dayalı bir aşk olacaktı, kandırma &uuml;zerine değil.</p>
  <p>&nbsp;</p>
  <p>Aşk dolu bir arkadaşlıktı istediğim. Bu a&ccedil;ıdan s&ouml;zc&uuml;ğ&uuml;n eski anlamıyla yiğit&ccedil;e bir d&uuml;ş&uuml;nce tarzım vardı. Peşimdeki erkeklerin g&ouml;z&uuml;n&uuml; korkutan sanırım eşitliğe dayalı bir ilişki aramamdı. B&ouml;ylece yavaş yavaş ben de &ccedil;irkinlerin kaderi olan o bekleme aşamasına girdim. &Ccedil;evrem arkadaş doluydu ama bu tek y&ouml;nl&uuml; bir arkadaşlıktı. Bana gelip kendi aşk sorunlarını anlatıyorlardı. Kız arkadaşlarım birbiri ardına evleniyorlardı. Bana &ouml;yle geliyor ki, yaşamımın bu d&ouml;neminde d&uuml;ğ&uuml;nlere gitmekten başka bir şey yapmadım. Yaşıtlarımın &ccedil;ocukları doğuyordu, ben h&acirc;l&acirc; evde kalmış teyzeleriydim, annemlerin evinde sonsuza kadar bek&acirc;r kalmaya razı olmuş durumda oturuyordum. &ldquo;Anlamıyorum neler kuruyorsun şu aklında?&rdquo; diyordu annem, &ldquo;ne onu beğeniyorsun, ne &ouml;tekini!&rdquo; Onlara g&ouml;re karşı cinsle karşılaştığım zorluklar benim kişiliğimin tuhaflığından kaynaklanıyordu. &Uuml;z&uuml;l&uuml;yor muydum? Bilmiyorum...</p>
  <p>&nbsp;</p>
  <p>Ger&ccedil;ekte i&ccedil;imde yanıp tutuşan bir aile kurma arzusu yoktu. D&uuml;nyaya bir &ccedil;ocuk getirme d&uuml;ş&uuml;ncesi g&ouml;z&uuml;m&uuml; korkutuyordu. Kendim &ccedil;ocukken &ccedil;ok &uuml;z&uuml;lm&uuml;şt&uuml;m, başka bir masum yaratığa acı &ccedil;ektirmekten korkuyordum. Kaldı ki, h&acirc;l&acirc; bu evde</p>
  <p>&nbsp;</p>
  <p>yaşasam da son derece bağımsızdım ve g&uuml;n&uuml;n her saati benimdi. Biraz para kazanmak i&ccedil;in eski Yunan ve Latin dillerinde &ouml;zel ders veriyordum. Bunlar okulda en sevdiğim derslerdi. Bunun dışında hi&ccedil;bir işim yoktu. &Ouml;ğleden sonralarımı kimseye hesap vermeden belediye kitaplığında ge&ccedil;irebilir, canım istedik&ccedil;e dağa gidebilirdim.</p>
  <p>&nbsp;</p>
  <p>Anlayacağın, benim yaşantım, &ouml;teki kadınlara g&ouml;re &ccedil;ok &ouml;zg&uuml;rd&uuml; ve bu &ouml;zg&uuml;rl&uuml;ğ&uuml; yitirmekten korkuyordum. Gene de b&uuml;t&uuml;n bu &ouml;zg&uuml;rl&uuml;ğ&uuml;n, bu g&ouml;r&uuml;nt&uuml;deki mutluluğun zaman ge&ccedil;tik&ccedil;e daha sahte ve zorlama olduğunu hissediyordum. Başlangı&ccedil;ta bana bir ayrıcalık olarak g&ouml;r&uuml;nen yalnızlık, canımı sıkmaya başlamıştı. Annemle babam yaşlanıyorlardı, babama fel&ccedil; gelmişti, zor y&uuml;r&uuml;yordu. Her g&uuml;n, koluna girerek, onunla gazete almaya gidiyordum, o sıralar yirmi yedi-yirmi sekiz yaşlarında olmalıyım. G&uuml;n&uuml;n birinde onunla y&uuml;r&uuml;rken vitrinlerde yansıyan g&ouml;r&uuml;nt&uuml;m&uuml; g&ouml;r&uuml;nce ben de kendimi &ccedil;ok yaşlı hissettim ve yaşantımın nasıl bir y&ouml;ne kaydığını fark ettim; yakında o &ouml;lecekti, annem onun peşinden gidecekti, kitaplarla dolu koca evde yalnız kalacak, zaman &ouml;ld&uuml;rmek i&ccedil;in nakış işleyecek, suluboya resim yapacaktım, yıllar da u&ccedil;up gidecekti. Sonra bir g&uuml;n, uzun zamandır ortalıkta g&ouml;r&uuml;nmediğim i&ccedil;in meraklanan itfaiyeciler kapıyı kıracak ve yerde yatan cansız bedenimi bulacaklardı. &Ouml;lecektim ve benden geriye kalan o kuru bedenin, b&ouml;cek &ouml;l&uuml;lerinden hi&ccedil; farkı olmayacaktı.</p>
  <p>&nbsp;</p>
  <p>Kadın bedenimin yaşamadan solduğunu hissediyordum, bu da bana m&uuml;thiş h&uuml;z&uuml;n veriyordu. Sonra, kendimi yalnız, &ccedil;ok yalnız hissediyordum. Doğduğumdan beri konuşacak, ger&ccedil;ek anlamda konuşabilecek hi&ccedil; kimsem olmamıştı. Elbette &ccedil;ok zekiydim, &ccedil;ok okuyordum, babam gururla ş&ouml;yle diyordu: &ldquo;Olga evlenmeyecek, &ccedil;&uuml;nk&uuml; aklı &ccedil;ok fazla.&rdquo; Ama b&uuml;t&uuml;n bu</p>
  <p>&nbsp;</p>
  <p>var olduğu sanılan zek&acirc;, insanı bir yere g&ouml;t&uuml;rm&uuml;yordu, ne bileyim, ne bir yolculuğa &ccedil;ıkabiliyordum, ne derinlemesine bir konuda &ccedil;alışabiliyordum. &Uuml;niversiteye gidememiş olmaktan &ouml;t&uuml;r&uuml; kanatları budanmış bir kuş gibiydim. Aslında benim beceriksizliğimin, yeteneklerimi kullanmayışımın nedeni bu değildi. Schliemann, Truva&rsquo;yı kendi &ouml;zel eğitimiyle bulmamış mıydı? Beni frenleyen başka bir şeydi, i&ccedil;imdeki o minik &ouml;l&uuml;yd&uuml;, anımsıyor musun? Beni durduran, ilerlememi engelleyen oydu. Duruyor ve bekliyordum. Neyi? Bu konuda en ufak bir fikrim yoktu.</p>
  <p>&nbsp;</p>
  <p>Augusto&rsquo;nun evimize ilk geldiği g&uuml;n kar yağmıştı. Bunu anımsıyorum. &Ccedil;&uuml;nk&uuml; bizim buralarda kar ender olarak yağar ve kar y&uuml;z&uuml;nden konuğumuz &ouml;ğle yemeğine ge&ccedil; kalmıştı. Augusto da, babam gibi kahve dışalımı ile uğraşıyordu. Trieste&rsquo;ye geliş nedeni bizim şirketin satışı konusunda bilgi almak, pazarlık yapmaktı. Babam, fel&ccedil; geldikten sonra, oğlu da olmadığı i&ccedil;in son yıllarını huzur i&ccedil;inde ge&ccedil;irmek amacıyla şirketi satmaya karar vermişti. İlk karşılaşmada Augusto&rsquo;yu &ccedil;ok sevimsiz bulmuştum. Bizim oraların deyimiyle İtalya&rsquo;dan geliyordu ve b&uuml;t&uuml;n İtalyanlar gibi sinirime dokunan, kendini beğenmiş bir hali vardı. Tuhaf ama genellikle sonradan yaşantımızın en &ouml;nemli kişisi haline gelen insanlardan ilk anda hoşlanmayız. Yemekten sonra babam, dinlenmeye &ccedil;ekilmişti, ben de saatini bekleyen konuğumuzla ilgilenmek &uuml;zere salonda bırakılmıştım. &Ccedil;ok sıkılmıştım ve belli ediyordum. Yalnız kaldığımız o bir saatte ona pek kaba davrandım. Her sorusuna tek s&ouml;zc&uuml;kle yanıt veriyordum, o susarsa ben de susuyordum. Sonunda kapıda, &ldquo;Size veda ediyorum, k&uuml;&ccedil;&uuml;k hanım,&rdquo; derken, d&uuml;ş&uuml;k sınıftan bir erkeğe veda eden soylu bir hanımefendi gibi uzattım elimi.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bir İtalyan olarak Bay Augusto sevimli biri,&rdquo; demişti annem akşam yemeğinde. &ldquo;D&uuml;r&uuml;st bir insan,&rdquo; diye yanıtlamıştı babam. &ldquo;İşlerinde de başarılı,&rdquo; O anda tahmin et bakalım ne oldu? Dilimi tutamadım ve &ldquo;Alyansı da yok parmağında!&rdquo; deyiverdim, beklenmedik bir canlılıkla. Babam buna yanıt olarak, &ldquo;Evet, zavallıcık dul,&rdquo; dediğinde kırmızıbiber gibi kızarmış ve &ccedil;ok utanmıştım.</p>
  <p>&nbsp;</p>
  <p>İki g&uuml;n sonra bir dersten d&ouml;nd&uuml;ğ&uuml;mde, girişte yaldızlı k&acirc;ğıda sarılı bir paket buldum. Yaşamımda bana gelen ilk paketti bu. Kimin g&ouml;ndermiş olduğunu asla tahmin edemiyordum. K&acirc;ğıdın altında bir kart vardı. &ldquo;Bu şekerlemeleri bilir misiniz?&rdquo; yazıyordu, altında da Augusto&rsquo;nun imzası vardı.</p>
  <p>&nbsp;</p>
  <p>Akşam, o şekerlemeler komodinin &uuml;zerinde dururken g&ouml;z&uuml;me uyku girmiyordu. Babama karşı bir nezaket davranışı olarak g&ouml;ndermiştir diye d&uuml;ş&uuml;n&uuml;yor ve badem ezmelerini birbiri ardına yiyordum. &Uuml;&ccedil; hafta sonra Augusto Trieste&rsquo;ye d&ouml;nd&uuml;, &ouml;ğle yemeğinde bu gelişini de; &ldquo;İş i&ccedil;in,&rdquo; diye a&ccedil;ıkladı ama hemen yola &ccedil;ıkmaktansa kentte bir s&uuml;re oyalandı. Veda etmeden &ouml;nce babamdan, beni otomobille gezdirme izni aldı ve babam da bana bir şey demeden izin verdi. B&uuml;t&uuml;n bir &ouml;ğleden sonra kentin sokaklarında dolaştık, az konuşuyordu. Bana anıtlar hakkında sorular soruyordu. Sonra da sessizce beni dinliyordu. Beni dinliyordu, bu benim i&ccedil;in ger&ccedil;ek bir mucizeydi.</p>
  <p>&nbsp;</p>
  <p>Yola &ccedil;ıktığı sabah, bana bir demet g&uuml;l g&ouml;ndermişti. Annem pek heyecanlanmıştı, bense &ouml;nemsemiyormuş gibi yaparak i&ccedil;indeki kartı alıp okumadan birka&ccedil; saat ge&ccedil;mesini beklemiştim. Kısa bir s&uuml;re i&ccedil;inde bu ziyaretler haftalık oldular. Her cumartesi Trieste&rsquo;ye geliyor, pazar akşamı kendi kentine d&ouml;n&uuml;yordu. K&uuml;&ccedil;&uuml;k Prens tilkiyi evcilleştirmek i&ccedil;in ne</p>
  <p>&nbsp;</p>
  <p>yapıyordu anımsıyor musun? Her g&uuml;n yuvasının &ouml;n&uuml;ne gidip &ccedil;ıkmasını bekliyordu. B&ouml;ylece yavaş yavaş tilki onu tanımayı ve korkmamayı &ouml;ğrendi. Bununla da kalmadı ve k&uuml;&ccedil;&uuml;k dostunun ona anımsattığı her şey karşısında heyecanlanmayı da &ouml;ğrendi. Aynı taktikle baştan &ccedil;ıkartılan ben de onu beklerken perşembeden heyecanlanmaya başlıyordum. Evcilleştirme s&uuml;reci başlamıştı. Bundan bir ay sonra b&uuml;t&uuml;n yaşantım hafta sonunu bekleme &uuml;zerine kurulmuştu. Kısa s&uuml;rede aramızda derin bir g&uuml;ven bağı oluşmuştu. Onunla konuşabiliyordum, benim zek&acirc;mın ve &ouml;ğrenme arzumun değerini anlıyordu; ben de onun sakinliğinden, dinlemeye hazır oluşundan, gen&ccedil; bir kadına yaş&ccedil;a daha b&uuml;y&uuml;k bir erkeğin sağladığı o g&uuml;ven ve koruma duygusundan hoşlanıyordum.</p>
  <p>&nbsp;</p>
  <p>1940 yılının bir Haziran g&uuml;n&uuml; sade bir t&ouml;renle evlendik. On g&uuml;n sonra İtalya savaşa girdi. G&uuml;venlik nedeniyle annem Veneto b&ouml;lgesinde dağlık bir k&ouml;ye sığındı, bense kocamla Aquila&rsquo;ya gittim.</p>
  <p>&nbsp;</p>
  <p>O yılların tarihini yalnızca kitaplardan okumuş, yaşamak yerine ders olarak &ouml;ğrenmiş olan sen, o d&ouml;nemin b&uuml;t&uuml;n o hazin olaylarından sana şimdiye dek hi&ccedil; s&ouml;z etmemiş olmama şaşabilirsin. Faşizm vardı, ırk ayrımına dayalı yasalar vardı, savaş patlamıştı ve ben yalnızca k&uuml;&ccedil;&uuml;k kişisel mutsuzluklarımla, ruhumdaki milimetrik kımıltılarla haşır neşirdim. Ama benim bu davranışımın olağan&uuml;st&uuml;, tuhaf bir durum olduğunu sanma. K&uuml;&ccedil;&uuml;k politize bir grup dışında, kentimizdeki herkes b&ouml;yle davranıyordu. Babam s&ouml;zgelimi faşizmin bir hokkabazlık olduğunu d&uuml;ş&uuml;n&uuml;yordu. Evdeyken Duce&rsquo;den, &ldquo;O karpuzcu,&rdquo; diye s&ouml;z ediyordu. Ama sonra d&uuml;zenin &ouml;nemli adamlarıyla yemeğe gidiyor, ge&ccedil; saatlere dek onlarla konuşuyordu. Aynı şekilde ben de İtalyan</p>
  <p>&nbsp;</p>
  <p>Cumartesi&rsquo;sine gitmeyi, dul bir kadın gibi kara g&ouml;mlekler giyip y&uuml;r&uuml;meyi, marşlar s&ouml;ylemeyi son derece g&uuml;l&uuml;n&ccedil; ve sıkıcı buluyordum. Gene de gidiyordum, huzurlu yaşayabilmek i&ccedil;in katlanmak gereken bir sıkıntı olarak niteliyordum bunu. Evet, pek d&uuml;r&uuml;st ve şanlı bir davranış değildi ama &ccedil;ok rastlanan bir d&uuml;ş&uuml;nce tarzıydı. Huzurlu yaşamak insanın en g&uuml;&ccedil;l&uuml; tutkularından biridir, o zamanlar &ouml;yleydi, herhalde şimdi de &ouml;yledir.</p>
  <p>&nbsp;</p>
  <p>Aquila&rsquo;da Augusto&rsquo;nun ailesinin evine taşındık, kent merkezinde soylulara ait bir yapının giriş katında geniş bir daireydi burası. Koyu renkli, ağır mobilyalarla d&ouml;şenmiş, ışığın pek az girdiği, korku verici bir g&ouml;r&uuml;n&uuml;m&uuml; olan bir evdi. Girer girmez y&uuml;reğimin sıkıştığını hissettim. Altı aydır tanıdığım bu adamla, tek bir arkadaşımın bile olmadığı bu kentte ve bu evde mi yaşayacağım diye sordum kendime. Kocam i&ccedil;ine d&uuml;şt&uuml;ğ&uuml;m bu bunalımı anlayarak, ilk iki hafta beni oyalayabilmek i&ccedil;in elinden geleni yaptı. G&uuml;naşırı arabayı alıyordu, &ccedil;evredeki dağlarda gezintiler yapıyorduk. Her ikimiz de doğa gezilerine d&uuml;şk&uuml;nd&uuml;k. O g&uuml;zelim dağları, tepelerde kayalar gibi dizilmiş evleri g&ouml;rd&uuml;k&ccedil;e biraz huzura kavuşmuştum, en azından kuzeyden, evimden ayrılmamışım gibi gelmişti. Bol bol konuşmayı s&uuml;rd&uuml;r&uuml;yorduk. Augusto doğayı, &ouml;zellikle b&ouml;cekleri &ccedil;ok seviyordu. Y&uuml;r&uuml;rken bana pek &ccedil;ok şey anlatıyordu. Doğa konusundaki bilgilerimin pek &ccedil;oğunu ona bor&ccedil;luyum.</p>
  <p>&nbsp;</p>
  <p>O iki hafta bizim balayımız olmuştu ve sonra o işine d&ouml;nm&uuml;ş, ben de o b&uuml;y&uuml;k evde yalnız başıma yeni yaşamıma başlamıştım. Yanımda yaşlı bir hizmetk&acirc;r vardı, evin belli başlı işleriyle o ilgileniyordu. B&uuml;t&uuml;n kentli hanımlar gibi &ouml;ğle ve akşam yemeklerini kararlaştırmaktan başka bir işim yoktu. Her g&uuml;n tek başıma &ccedil;ıkıp uzun y&uuml;r&uuml;y&uuml;şler yapmayı alışkanlık</p>
  <p>&nbsp;</p>
  <p>edindim. &Ouml;fkeli adımlarla sokakları ileri geri arşınlıyordum, aklımda pek &ccedil;ok d&uuml;ş&uuml;nce vardı, bu d&uuml;ş&uuml;nceleri a&ccedil;ıklığa kavuşturamıyordum. Onu seviyor muyum? diye soruyordum kendime ve yol ortasında duruveriyordum, yoksa g&ouml;zlerim mi kamaşmıştı? Sofraya oturduğumuzda ya da akşam salonda bakıyordum ona ve kendi kendime soruyordum: Ne hissediyorum? Bir şefkat, bir muhabbet hissediyordum, bu kesin, onun da bana karşı beslediği duygular bunlar olmalıydı. Ama aşk bu muydu? Hepsi bu muydu? Başka bir deneyimim olmadığı i&ccedil;in buna yanıt veremiyordum.</p>
  <p>&nbsp;</p>
  <p>Bir ay sonra ilk dedikodular kocamın kulağına gelmeye başladı. &ldquo;Alman kadın,&rdquo; diyorlardı, &ldquo;b&uuml;t&uuml;n g&uuml;n kendi başına sokaklarda geziyor.&rdquo; Dehşete kapılmıştım. Bambaşka alışkanlıklarla yetişen ben, bu masum y&uuml;r&uuml;y&uuml;şlerin b&ouml;yle bir skandala yol a&ccedil;acağını hayal bile edemezdim. Augusto &uuml;z&uuml;lm&uuml;şt&uuml;, benim i&ccedil;in bunun akıl almaz bir şey olduğunu anlıyordu, ama gene de kentin huzuru ve onun adının onuru i&ccedil;in bu yalnız başıma dolaşmalarıma ara vermem ricasında bulundu.</p>
  <p>&nbsp;</p>
  <p>O yaşantımın altıncı ayında kendimi tamamen s&ouml;nm&uuml;ş, solmuş hissediyordum. İ&ccedil;imdeki minik &ouml;l&uuml;, kocaman bir &ouml;l&uuml;ye d&ouml;n&uuml;şm&uuml;şt&uuml;, bir robot gibi davranıyordum, g&ouml;zlerimin feri ka&ccedil;mıştı, donuk donuk bakıyordum. Konuşurken, s&ouml;zlerim bana sanki başkasının ağzından &ccedil;ıkar gibi uzak geliyordu. Bu arada Augusto&rsquo;nun iş arkadaşlarının hanımlarıyla tanışmıştım, perşembeleri kent merkezindeki bir kahvede onlarla buluşuyordum.</p>
  <p>&nbsp;</p>
  <p>Hemen hemen aynı yaşta olmamıza karşın, birbirimize s&ouml;yleyecek pek az şeyimiz vardı. Aynı dili konuşuyorduk ama bu tek ortak noktamızdı.</p>
  <p>&nbsp;</p>
  <p>Kendi ortamına d&ouml;n&uuml;nce Augusto kısa bir s&uuml;re sonra oralı erkekler gibi davranmaya başladı. Yemeklerde artık hi&ccedil; konuşmaz olmuştuk, ben ona bir şey anlatmak i&ccedil;in kendimi zorlasam, bir evet, hayırla yanıt veriyordu. Akşamları genellikle kul&uuml;be gidiyordu, evde kaldığında da &ccedil;alışma odasına kapanıp b&ouml;cek koleksiyonunu d&uuml;zenliyordu. En b&uuml;y&uuml;k hayali kimsenin bilmediği bir b&ouml;cek bulmak ve kendi adıyla bilim kitaplarına ge&ccedil;irmekti. Bense adımın s&uuml;rmesinin bambaşka bir yolla ger&ccedil;ekleşmesini, bir &ccedil;ocuğum olmasını istiyordum. Artık otuz yaşındaydım ve zamanın giderek daha hızlı kayıp gittiğini fark ediyordum. Bu konuda da işler &ccedil;ok k&ouml;t&uuml; gidiyordu. Olduk&ccedil;a hayal kırıklığına uğratıcı ge&ccedil;en ilk geceden sonra, fazla bir şey olmadı. Bana &ouml;yle geliyordu ki Augusto&rsquo;nun isteği, yemek saatlerinde evde birini bulmak, pazarları kilisede gururla &ccedil;evresindekilere g&ouml;stereceği biri olmasıydı, ama bu huzur verici kadın g&ouml;r&uuml;nt&uuml;s&uuml;n&uuml;n dışında pek bir şey gerekmiyordu. Benle fl&ouml;rt ederken yanımda olan o hoş ve nazik adama ne olmuştu? Aşk bu bi&ccedil;imde mi bitecekti? Augusto bana kuşların baharda dişileri baştan &ccedil;ıkartmak i&ccedil;in daha kuvvetli &ouml;tt&uuml;klerini, b&ouml;ylece yuvayı birlikte kurmayı garanti ettiklerini anlatmıştı. O da &ouml;yle yapmıştı, beni yuvanın i&ccedil;inde g&ouml;rd&uuml;kten sonra varlığımla ilgilenmeyi bırakmıştı. Oradaydım, onu işitiyordum o kadar.</p>
  <p>&nbsp;</p>
  <p>Ondan nefret ediyor muydum? Hayır. Sana tuhaf gelecek ama nefret etmeyi de beceremiyordum. Bir insandan nefret etmek i&ccedil;in onun seni kırması, sana k&ouml;t&uuml;l&uuml;k yapması gerekir, değil mi? Augusto bana hi&ccedil;bir şey yapmıyordu, işin en k&ouml;t&uuml; yanı da buydu. Acıdan &ouml;lmektense, bir hi&ccedil;ten &ouml;lmek daha kolaydır, acıya isyan edebilirsin, hi&ccedil;e hayır.</p>
  <p>&nbsp;</p>
  <p>Annem ve babamla konuştuğumda doğal olarak onlara her şeyin yolunda gittiğini s&ouml;yl&uuml;yor, mutlu gelin sesi ile</p>
  <p>&nbsp;</p>
  <p>konuşmaya &ccedil;alışıyordum. Beni g&uuml;venli ellere emanet ettiklerine inanıyor, bunu bozmak istemiyorlardı. Annem h&acirc;l&acirc; dağda gizleniyordu, babam ona bakan uzak bir kuzinle aile evimizde oturuyordu. &ldquo;Yenilik var mı?&rdquo; diye ayda bir soruyordu, ben de ona d&uuml;zenli olarak hayır diyordum, gene hayır. Bir torunu olmasını &ccedil;ok istiyordu, yaşlılıkla birlikte hi&ccedil; sahip olmadığı bir sevecenlik sarmıştı babamı. Bu değişimle onu kendime biraz daha yakın hissediyordum. Beklentileri konusunda hayal kırıklığına uğratmak hoşuma gitmiyordu. &Ouml;te yandan bu uzun kısırlığın nedenini ona anlatabilecek kadar da yakın değildim. Annem her satırından s&uuml;sl&uuml; bir yazın dili damlayan uzun mektuplar yazıyordu. Benim sevgili kızım, diye yazıyordu k&acirc;ğıdın tepesine ve altına en ince ayrıntısına kadar o g&uuml;n olan biten her olayı sıralıyordu. En sonuna da torunu i&ccedil;in &ouml;rd&uuml;ğ&uuml; bilmem ka&ccedil;ıncı tulumu bitirdiğini ekliyordu. Bense gittik&ccedil;e i&ccedil;ime kapanıyor, her sabah aynada kendimi daha &ccedil;irkin buluyordum. Arada bir akşamları Augusto&rsquo;ya, &ldquo;Neden konuşmuyoruz?&rdquo; diye soruyordum. O da bana &ldquo;Ne hakkında?&rdquo; diye sorarken bir b&ouml;ceği incelediği b&uuml;y&uuml;tecinden g&ouml;zlerini bile ayırmıyordu. &ldquo;Bilmem,&rdquo; diyordum, &ldquo;bir şeyler anlatalım birbirimize.&rdquo; Bunun &uuml;zerine başını sallıyor ve &ldquo;Olga, senin hayal g&uuml;c&uuml;n ger&ccedil;ekten hasta,&rdquo; diyordu.</p>
  <p>&nbsp;</p>
  <p>Hani k&ouml;peklerin uzun bir birliktelikten sonra efendilerine benzedikleri s&ouml;ylenir ya, bana &ouml;yle geliyordu ki, kocam i&ccedil;in de aynı şey s&ouml;z konusuydu. Zaman ge&ccedil;tik&ccedil;e her şeyiyle bir kınkanat b&ouml;ceğe benziyordu o da. Hareketlerinde artık insansı bir yan yoktu, akışkan değil geometrik devinimleriyle her bir kımıltısıyla tek tek izlenebilirdi. Sesinde de bir tuhaflık vardı, boğazının belirsiz bir yerinden metalik bir tını g&uuml;r&uuml;lt&uuml;yle y&uuml;kseliyordu. B&ouml;ceklerine ve işine tutkuyla bağlıydı ama bu</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>ikisi dışında onu hi&ccedil;bir şey harekete ge&ccedil;iremezdi. Bir kez cımbızıyla tuttuğu iğren&ccedil; bir b&ouml;ceği, sanırım k&ouml;stebek &ccedil;ekirgesi idi, g&ouml;stererek &ldquo;Şu &ccedil;ene kemiğine bir bak,&rdquo; demişti, &ldquo;bunlarla her şeyi yutar.&rdquo; Aynı gece d&uuml;ş&uuml;mde Augusto&rsquo;yu o b&ouml;cek bi&ccedil;iminde g&ouml;rd&uuml;m, kocamandı, gelinliğimi k&acirc;ğıtmış gibi kemiriyordu.</p>
  <p>&nbsp;</p>
  <p>Bir yıl sonra ayrı odalarda yatmaya başladık, o gece ge&ccedil; saatlere kadar b&ouml;cekleriyle uğraşıyor, beni rahatsız etmek istemiyordu, en azından bana b&ouml;yle demişti. Bu şekilde anlatınca evliliğim sana korkun&ccedil; bir şey gibi g&ouml;r&uuml;nebilir ama olağan dışı bir şey yoktu. Evlilikler o d&ouml;nemde hemen hemen hep b&ouml;yleydiler, iki kişiden biri &ouml;lene kadar s&uuml;ren k&uuml;&ccedil;&uuml;k ev cehennemleriydiler.</p>
  <p>&nbsp;</p>
  <p>Neden isyan etmiyordum, neden bavulumu alıp Trieste&rsquo;ye gitmiyordum?</p>
  <p>&nbsp;</p>
  <p>&Ccedil;&uuml;nk&uuml; o zamanlar ne ayrılık vardı, ne de boşanma. Bir evliliği bozmak i&ccedil;in &ccedil;ok k&ouml;t&uuml; davranışlar gerekliydi, ya da isyank&acirc;r bir karaktere sahip olup, ka&ccedil;ıp serseri gibi d&uuml;nyayı dolaşmak s&ouml;z konusuydu. Ama isyan, bilirsin bana &ouml;zg&uuml; bir davranış değildir ve Augusto da bana değil el, parmak bile kaldırmamıştı, sesini de &ccedil;ıkartmamıştı. Asla hi&ccedil;bir şeyimi eksik etmedi. Pazarları ayinden d&ouml;nerken, Nurzia Biraderler Pastanesi&rsquo;ne uğrardık ve canım ne &ccedil;ekerse hepsini alırdı. Her sabah hangi duygularla uyandığımı tahmin etmen zor olmayacak. &Uuml;&ccedil; yıllık evlilikten sonra tek bir d&uuml;ş&uuml;ncem vardı, o da &ouml;l&uuml;md&uuml;.</p>
  <p>&nbsp;</p>
  <p>Augusto ilk karısından bana hi&ccedil; s&ouml;z etmezdi, ona bu konuda soru sormaya cesaret edebildiğim ender zamanlarda da konuyu değiştirirdi. Zamanla kış &ouml;ğleden sonralarında o hayalet kokan odalar arasında gidip gelirken, Ada&rsquo;nın &ndash;ilk eşinin adı buydu&ndash; hastalık ya da kazadan &ouml;lmediğini, kendini</p>
  <p>&nbsp;</p>
  <p>&ouml;ld&uuml;rd&uuml;ğ&uuml;n&uuml; d&uuml;ş&uuml;nmeye başlamıştım. Hizmet&ccedil;i dışarıdayken b&uuml;t&uuml;n zamanımı bazı vidaları s&ouml;k&uuml;p, &ccedil;ekmeceleri demonte etmekle ge&ccedil;iriyor, bir iz, benim kuşkumu doğru &ccedil;ıkartacak bir kanıt arıyordum &ouml;fkeyle. Yağmurlu bir g&uuml;nde, bir gardırobun yer tahtasının altında kadın elbiseleri buldum, onundular. Kara renkli bir taneyi &ccedil;ekip &ccedil;ıkarttım ve giydim, aynı bedendik. Aynada kendime bakarken, ağlamaya başladım. İ&ccedil;ten i&ccedil;e, hı&ccedil;kırmadan, kaderimin &ccedil;izilmiş olduğunu bilen biri gibi ağlıyordum. Evin bir k&ouml;şesinde, Augusto&rsquo;nun dindar annesinden kalma ve dua ederken diz &ccedil;&ouml;kmek i&ccedil;in yapılmış masif bir tahta dizlik vardı. Ne yapacağımı bilemediğim zaman o odaya kapanıyor, ellerimi bitiştirip saatlerce kalıyordum. Dua ediyor muydum? Bilmiyorum. Benden daha akıllı biriyle konuşuyor ya da konuşmaya &ccedil;alışıyordum. Tanrım, diyordum, bana yol g&ouml;ster. Yaşamım buysa bana katlanma g&uuml;c&uuml; ver. Bir eş olarak zorunlu olduğum haftalık kilise ziyaretleri, &ccedil;ocukluğumdan beri i&ccedil;ime g&ouml;md&uuml;ğ&uuml;m soruları yeniden kendime sormama neden oldu. G&uuml;nn&uuml;k kokulu t&uuml;ts&uuml; ve orgun sesi beni sersemletiyordu. Kutsal metinleri dinlerken i&ccedil;imden bir şeyler hafif&ccedil;e kımıldıyordu. Ama cemaatimizin papazını yolda g&ouml;rd&uuml;ğ&uuml;mde, &uuml;zerinde kutsal, s&uuml;sl&uuml; giysileri yokken, onun s&uuml;ngere benzeyen burnuna ve domuzcuk g&ouml;zlerine bakarken, o sa&ccedil;ma ve son derece sahte sorularını dinlerken, artık i&ccedil;imde hi&ccedil;bir şey titreşmiyordu ve kendi kendime, işte diyordum, bu bir kandırmacadan başka bir şey değil. G&uuml;&ccedil;s&uuml;z zihinlerin i&ccedil;inde bulundukları baskıyı katlanılabilir kılmak i&ccedil;in uydurulmuş bir yol. Buna karşın evin sessizliğinde İncil&rsquo;i okumaktan hoşlanıyordum. İsa&rsquo; nın pek &ccedil;ok s&ouml;z&uuml;n&uuml; harika buluyordum, y&uuml;ksek sesle yineleyecek kadar heyecanlanıyordum.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Benim ailem hi&ccedil; dindar değildi, babam kendini &ouml;zg&uuml;r d&uuml;ş&uuml;nceli biri olarak nitelerdi. Annemse iki kuşak &ouml;nce Hıristiyan olmuş bir aileden gelir, ayinlere yalnızca genel ve sosyal kurallara uymak a&ccedil;ısından d&uuml;zenli katılırdı. Onu inan&ccedil; konusunda sorguladığım ender zamanlarda bana, &ldquo;Bilmem, bizim ailemiz dinsizdir,&rdquo; demişti. Dinsiz. Bu s&ouml;zc&uuml;k &ccedil;ocukluğumun en hassas d&ouml;neminde, kendimi y&uuml;ce şeyler hakkında sorgularken, ağır bir kaya gibi ezdi beni. Bu s&ouml;zc&uuml;klerde bir aşağılama, k&uuml;&ccedil;&uuml;k g&ouml;rme vardı. Bir dini kucaklamak i&ccedil;in &ouml;tekini terk etmiştik, ama yenisine de en k&uuml;&ccedil;&uuml;k saygıyı g&ouml;stermiyorduk. Biz ihanet etmiştik ve b&uuml;t&uuml;n hainler gibi ne yerde, ne g&ouml;kte yer vardı bize.</p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece rahibe okulunda &ouml;ğrendiğim birka&ccedil; mesel dışında otuz yaşına kadar din konusunda başka bir bilgim olmamıştı. Tanrının krallığı, bizim i&ccedil;imizdedir diye yineliyordum, evde dolaşırken. Yineliyor ve nerede olabileceğini tahmin etmeye &ccedil;alışıyordum. G&ouml;z&uuml;m&uuml;n bir periskop gibi i&ccedil;ime indiğini, g&ouml;vdemin k&ouml;şe bucağını araştırdığını, zihnimin en gizemli kıvrımları arasına baktığını g&ouml;r&uuml;yordum. Neredeydi Tanrının krallığı? G&ouml;remiyordum, y&uuml;reğimin &ccedil;evresini sis basmıştı, ağır bir sisti. Cennet sandığım o aydınlık ve yeşil tepeler g&ouml;r&uuml;nm&uuml;yordu. Bazı anlar, b&uuml;t&uuml;n evde kalmışlar, dullar gibi delirdiğimi sanıyordum, yavaş yavaş, g&ouml;zle fark edilemeyecek bi&ccedil;imde mistik &ccedil;ıldırmanın eşiğindeyim diyordum. Bu yaşantının d&ouml;rd&uuml;nc&uuml; yılında, artık ger&ccedil;ek ve sahte olayları ayıramaz olmuştum. Yakındaki Duomo&rsquo;nun &ccedil;anları on beş dakikada bir &ccedil;alıyor, zamanın ge&ccedil;tiğini bildiriyorlardı, ben de bunu duymamak, en azından daha az duyabilmek i&ccedil;in kulaklarıma pamuk tıkıyordum.</p>
  <p>&nbsp;</p>
  <p>Augusto&rsquo;nun b&ouml;ceklerinin &ouml;l&uuml; olmadığı gibi bir saplantı edinmiştim. Geceleri evin her yanını sardıklarını d&uuml;ş&uuml;n&uuml;p,</p>
  <p>&nbsp;</p>
  <p>&ccedil;ıtırtılar işitiyordum. Duvar k&acirc;ğıtlarına tırmanıyorlar, mutfak fayanslarını aşıyorlar, salon halılarının arasından ge&ccedil;iyorlar sanıyordum. Yatakta &ouml;ylece oturuyor ve kapının altından odama gireceklerini d&uuml;ş&uuml;n&uuml;p soluğumu tutuyordum. Bu durumumu Augusto&rsquo;dan saklamaya &ccedil;alışıyordum. Sabahları dudaklarımda yapmacık bir g&uuml;l&uuml;msemeyle onu uğurlarken, &ouml;ğlene ne yemek yapacağımı bildiriyordum, kapıdan &ccedil;ıkana kadar g&uuml;l&uuml;msemeyi s&uuml;rd&uuml;r&uuml;yordum. Aynı yapmacık g&uuml;l&uuml;msemeyle d&ouml;n&uuml;ş&uuml;nde karşılıyordum onu.</p>
  <p>&nbsp;</p>
  <p>Evliliğim gibi, savaş da beşinci yılına girmişti, şubat ayında Trieste&rsquo;ye de bombalar d&uuml;şt&uuml;. Son hava akımında &ccedil;ocukluğumun ge&ccedil;tiği ev b&uuml;t&uuml;n&uuml;yle yıkıldı. Tek kurban, babamın arabaya koştuğu at olmuştu, onu bah&ccedil;ede &ouml;n ayakları kopmuş olarak bulmuşlardı.</p>
  <p>&nbsp;</p>
  <p>O zamanlar televizyon yoktu, haberler daha yavaş yayılırdı. Evimizi yitirdiğimizi ertesi g&uuml;n babam telefon edince &ouml;ğrendim. &ldquo;Alo&rdquo; deyişinden k&ouml;t&uuml; bir şey olduğunu anlamıştım, uzun zamandır yaşamayı bırakmış bir insanın sesiydi bu. Artık d&ouml;necek bir yerimin de olmayışı beni ger&ccedil;ekten yıktı. İki &uuml;&ccedil; ay boyunca evin i&ccedil;inde trans halinde dolaştım. Beni bu uyuşukluktan sarsacak bir g&uuml;&ccedil; yoktu, yıllarımın aynı tek renk ve tekd&uuml;zelikle &ouml;l&uuml;m&uuml;me dek s&uuml;recek olması y&uuml;reğimi sıkıştırıyordu.</p>
  <p>&nbsp;</p>
  <p>Her zaman yapılan yanlış nedir, bilir misin? Yaşamın değişmez olduğunu sanmak, trenin ray değiştirmeden sonsuza kadar gideceğini d&uuml;ş&uuml;nmektir. Oysa kaderin hayal g&uuml;c&uuml; bizimkinden daha renklidir. Artık &ccedil;ıkış yolunun kalmadığını sandığın bir durumda umutsuzluğun zirveye vardığında, r&uuml;zg&acirc;r hızıyla her şey değişir, alt&uuml;st olur ve bir andan &ouml;tekine ge&ccedil;erken kendini yeni bir yaşantının i&ccedil;inde bulursun.</p>
  <p>&nbsp;</p>
  <p>Evin bombalanmasından iki ay sonra savaş bitti. Ben hemen Trieste&rsquo;ye gittim, annem ve babam başka insanlarla ge&ccedil;ici olarak bir eve sığınmışlardı. Uğraşacak o kadar &ccedil;ok ayrıntı vardı ki bir hafta sonra Aquila&rsquo;da ge&ccedil;irdiğim yılları unutmuştum bile. Bir ay sonra Augusto da gelmişti. Babamdan satın aldığı şirketi yeniden ele almalıydı, savaş yılları boyunca onu kendi haline bırakmıştı ve hemen hemen hi&ccedil; iş yapmamıştı. Sonra bir evleri bile olmayan anne babam vardı ve artık ger&ccedil;ekten yaşlanmışlardı. Beni şaşırtan bir &ccedil;abuklukla Augusto kendi kentini terk ederek, Trieste&rsquo;ye taşınma kararı aldı, tepedeki bu evi satın aldı ve sonbahardan &ouml;nce hepimiz buraya yerleşmiştik bile.</p>
  <p>&nbsp;</p>
  <p>B&uuml;t&uuml;n tahminlerin tersine, aramızdan ilk ayrılan annem oldu. Yaz başından az sonra &ouml;ld&uuml;. O inat&ccedil;ı huyu yalnızlık ve korku dolu yıllarda t&ouml;rp&uuml;lenmişti. Onun &ouml;l&uuml;m&uuml; ile bir evlat sahibi olma arzum yeniden depreşti. Gene Augusto ile yatıyordum ama geceleri aramızda pek bir şey olmuyordu. Zamanın b&uuml;y&uuml;k b&ouml;l&uuml;m&uuml;n&uuml; bah&ccedil;ede babamla oturarak ge&ccedil;iriyordum. G&uuml;neşli bir &ouml;ğleden sonra bana ş&ouml;yle dedi: &ldquo;Şifalı sular karaciğerlerde ve kadınlarda mucizeler yaratır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>İki hafta sonra Augusto beni trenle Venedik&rsquo;e g&ouml;t&uuml;rd&uuml;. Oradan sabahın ilerleyen saatlerinde Bologna trenine binecektim, bir tren daha değiştirdikten sonra akşama doğru Porretta Kaplıcalarına varacaktım.</p>
  <p>&nbsp;</p>
  <p>Ger&ccedil;eği s&ouml;ylemek gerekirse kaplıcaların yararına pek inandığım yoktu, buraya gitmeye karar vermemdeki en b&uuml;y&uuml;k etken yalnız kalma arzumdu, ge&ccedil;en yıllarda olduğundan farklı bir bi&ccedil;imde kendi kendimle baş başa kalacaktım. &Ccedil;ok acı &ccedil;ekmiştim. İ&ccedil;imde &ouml;lmeyen hi&ccedil;bir nokta kalmamıştı, yangından sonra k&ouml;m&uuml;rleşmiş bir kır gibiydim. Yağmurla,</p>
  <p>&nbsp;</p>
  <p>g&uuml;neşle, havayla, altta kalan o pek az canlı doku yavaş yavaş yeşerecek bir enerji bulabilirdi.</p>


  <p>10 Aralık</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Sen gideli beri gazete okumuyorum, sen alırdın eskiden, şimdi kimse bana getirmiyor. Başlangı&ccedil;ta bunun noksanlığı beni rahatsız ettiyse de yavaş yavaş bu rahatsızlık bir rahatlamaya d&ouml;n&uuml;şt&uuml;. Bunun &uuml;zerine Isaac Singer&rsquo;in babasını anımsadım. &Ccedil;ağdaş insanın b&uuml;t&uuml;n alışkanlıkları arasında, g&uuml;nl&uuml;k gazeteleri okuması en k&ouml;t&uuml; alışkanlık olarak sayılabilir, derdi. Sabah, ruhun en a&ccedil;ık olduğu anda, gazeteler bir &ouml;nceki g&uuml;n d&uuml;nyada yaşanmış olan b&uuml;t&uuml;n k&ouml;t&uuml;l&uuml;kleri insana akıtırlar. Ama zamanında ondan kurtulmak i&ccedil;in gazete okumamak yetiyordu. Bug&uuml;n artık bu m&uuml;mk&uuml;n değil; radyo ve televizyon var, bunları bir an i&ccedil;in a&ccedil;man b&uuml;t&uuml;n k&ouml;t&uuml;l&uuml;klerin i&ccedil;ine doluşması i&ccedil;in yetiyor.</p>
  <p>&nbsp;</p>
  <p>Bu sabah da &ouml;yle oldu. Giyinirken b&ouml;lgesel haberlerde, m&uuml;lteci konvoylarına sınırı ge&ccedil;me izni verildiğini işittim. D&ouml;rt g&uuml;nd&uuml;r orada bekleşiyorlardı. Onların daha ileri gitmelerine izin verilmiyordu ve artık geriye de d&ouml;nemezlerdi. Gemide yaşlılar, hastalar, &ccedil;ocuklarıyla yalnız kadınlar vardı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Spiker, ilk grubun Kızıl Ha&ccedil; kampına ulaştığını ve ilk bakımlarının yapıldığını s&ouml;yledi. Bir savaşın b&ouml;ylesine yakın, b&ouml;ylesine hazır olması bende m&uuml;thiş tedirginlik yaratıyor. Savaş patlayalı beri sanki y&uuml;reğime batmış bir dikenle yaşar gibiyim. Sa&ccedil;ma bir g&ouml;r&uuml;nt&uuml; ama b&uuml;t&uuml;n sa&ccedil;malığı ile sana duyduklarımı aktarabilir. Bir yıl ge&ccedil;tikten sonra acıya bir de g&uuml;cenme duygusu eklendi, bu insanların kurban edilişine son vermek i&ccedil;in kimsenin bir &ccedil;aba g&ouml;stermemesi bana olanaksız geliyordu. Sonra duruma razı olmak zorunda kaldım. Orada petrol kuyuları değil, yalnızca kayalık dağlar vardı. G&uuml;cenmem zamanla &ouml;fkeye d&ouml;n&uuml;şt&uuml; ve bu &ouml;fke i&ccedil;imde inat&ccedil;ı bir ağa&ccedil; kurdu gibi kemirmeyi s&uuml;rd&uuml;r&uuml;yor.</p>
  <p>&nbsp;</p>
  <p>Bu yaşımda h&acirc;l&acirc; bir savaşın beni b&ouml;ylesine etkilemesi g&uuml;l&uuml;n&ccedil;. Zaten d&uuml;nyanın her yerinde her an insanlar savaşıyor, seksen yılda buna alışmalı, nasırlaşmalıydım. Ben doğduğumdan beri Carso&rsquo;nun y&uuml;ksek ve sarı otları g&ouml;&ccedil;menlerce, yenmiş ya da dağılmış ordularca &ccedil;iğnendi; &ouml;nce y&uuml;ksek yaylalarda patlayan bombalarla birlikte b&uuml;y&uuml;k savaşın piyadelerini taşıyan trenler ge&ccedil;ti, sonra Rusya ve Yunanistan&rsquo;ın savaş gazileri, faşizmin ve nazizmin kurbanları gelip ge&ccedil;tiler ve şimdi sınırda bir kez daha top sesleri işitiliyor, Balkanlardaki b&uuml;y&uuml;k kıyımdan kurtulmak isteyen masum insanlar topluca evlerini, yurtlarını terk etmek istiyorlar.</p>
  <p>&nbsp;</p>
  <p>Birka&ccedil; yıl &ouml;nce trenle Trieste&rsquo;den Venedik&rsquo;e giderken, bir medyumla aynı kompartımanı paylaştım. Benden biraz daha gen&ccedil; olan bu hanımın başında ezilmiş gibi duran bir şapka vardı. Doğal olarak onun bir medyum olduğunu bilmiyordum, yanındaki hanıma s&ouml;ylerken işitmiştim:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Biliyor musunuz,&rdquo; diyordu Carso yaylalarından ge&ccedil;erken, &ldquo;ben burada y&uuml;r&uuml;sem b&uuml;t&uuml;n &ouml;l&uuml;lerin &ccedil;ığlıklarını işitiyorum,</p>
  <p>&nbsp;</p>
  <p>kahrolmadan ge&ccedil;mem m&uuml;mk&uuml;n değil. Hepsi korkun&ccedil; bi&ccedil;imde bağrışıyorlar. Ne kadar gen&ccedil;seler o kadar dehşetli &ccedil;ığlıklar atıyorlar.&rdquo; Sonra, o hanıma, nerede bir şiddet olayı yaşanmışsa, atmosferinde bir şeylerin sonsuza dek değiştiğini anlattı: Hava dinginliğini yitiriyor, bozuluyordu ve bu bozulma, ortamın yumuşamasını sağlayacağı yerde, başka felaketlerin oluşmasını besleyecek bir g&uuml;&ccedil; oluşturuyormuş. Anlayacağın kan d&ouml;k&uuml;len bir yere tekrar tekrar kan d&ouml;k&uuml;lecektir, demek oluyor bu. &ldquo;Yery&uuml;z&uuml;,&rdquo; demişti medyum s&ouml;z&uuml;n&uuml; bitirirken, &ldquo;bir vampire benziyor, kanın tadını bir kez aldı mıydı yeniden istiyor, tazesini ve daha &ccedil;oğunu arzuluyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Yıllarca kendi kendime sordum, yaşadığımız bu yerler acaba i&ccedil;ten i&ccedil;e bir laneti mi besliyor, kulu&ccedil;kaya yatırıyor; h&acirc;l&acirc; da bunu sorar, ama bir yanıt bulamam. Seninle Monrupino kayalığına ne &ccedil;ok giderdik anımsıyor musun? Kuzey r&uuml;zg&acirc;rları eserken manzarayı seyrederek saatler ge&ccedil;irirdik, sanki bir u&ccedil;akta oturup aşağı bakar gibi hissederdik. 360 derecelik bir g&ouml;r&uuml;nt&uuml; alanı vardı, kim daha &ouml;nce Dolomitlerin zirvesini bulacak, kim Venedik&rsquo;i se&ccedil;ebilecek diye yarışırdık seninle. Şimdi oraya bedenen gitme olanağım olmadığından, aynı manzarayı g&ouml;rmek i&ccedil;in g&ouml;zlerimi yummam gerekiyor.</p>
  <p>Belleğin b&uuml;y&uuml;s&uuml; sayesinde, sanki o kayaların seyir noktasına oturmuşum gibi her şey g&ouml;z&uuml;m&uuml;n &ouml;n&uuml;nde, &ccedil;evremde beliriveriyor. Hi&ccedil;bir şey eksik değil, r&uuml;zg&acirc;rın sesini, se&ccedil;tiğim mevsimin kokusunu bile duyuyorum. Orada oturuyorum, zaman i&ccedil;inde oluşmuş kire&ccedil; s&uuml;tunlarını, geniş kıra&ccedil; topraklar &uuml;zerinde ilerleyen zırhlı birlikleri, denizin maviliğine karşı y&uuml;kselen Istria burnunu g&ouml;r&uuml;yorum, &ccedil;evremdeki her şeye tek tek bakıyorum ve kendime kimbilir</p>
  <p>&nbsp;</p>
  <p>ka&ccedil;ıncı kez soruyorum: Burada bozuk tiz bir nota varsa, nerede o?</p>
  <p>&nbsp;</p>
  <p>Bu manzarayı &ccedil;ok seviyorum ve belki de soruyu yanıtlayamamamın nedeni bu sevgidir, emin olduğum tek şey, &ccedil;evre g&ouml;r&uuml;n&uuml;m&uuml;n&uuml;n buralarda yaşayan insanların kişiliklerini etkilediğidir. Ben genellikle b&ouml;yle sert ve buruk bir insansam, sen de &ouml;yleysen, bunu Carso&rsquo;ya, onun aşındırma g&uuml;c&uuml;ne, renklerine ve onu kam&ccedil;ılayan r&uuml;zg&acirc;ra bor&ccedil;luyuz. Biz, ne bileyim, Umbria tepeleri arasında doğmuş olsaydık, daha yumuşak olurduk, hiddet bizim huyumuz olmazdı. Daha mı iyi olurdu? Bilmiyorum. Yaşanmamış olan bir koşulun hayali kurulamaz.</p>
  <p>&nbsp;</p>
  <p>Her neyse, bu sabah k&uuml;&ccedil;&uuml;k bir şanssızlık yaşadım; mutfağa girdiğimde minik kuşu pa&ccedil;avraların arasında cansız yatarken buldum. Son iki g&uuml;nd&uuml;r bitkinleşmişti, az yiyordu ve iki lokma arasında bile uyukluyordu. G&uuml;n doğmadan az &ouml;nce &ouml;lm&uuml;ş olmalı, &ccedil;&uuml;nk&uuml; elime aldığımda sanki boynunda bir yay kırılmış gibi başı bir yana d&uuml;şt&uuml;. Hafif, kırılgan ve soğuktu. Onu bir pa&ccedil;avraya sarmadan &ouml;nce, bir s&uuml;re okşadım. Biraz ısıtmak istiyordum. Dışarda lapa lapa kar yağıyordu. Buck&rsquo;u bir odaya kapatıp, dışarı &ccedil;ıktım. Artık k&uuml;reği alıp yeri kazacak g&uuml;c&uuml;m olmadığından toprağın en yumuşak olduğu tarhı se&ccedil;tim. Ayağımla k&uuml;&ccedil;&uuml;k bir &ccedil;ukur a&ccedil;tım, kuşu oraya koydum, &uuml;zerini &ouml;rtt&uuml;m ve eve d&ouml;nmeden, kuşlarımızı g&ouml;merken ettiğimiz duayı okudum: &ldquo;Tanrım, bu minicik canı da &ouml;tekiler gibi yanına kabul et.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Hatırlıyor musun, sen &ccedil;ocukken ne &ccedil;ok kuşun yardımına koşup kurtarmaya &ccedil;alışırdık? Her fırtınalı g&uuml;n&uuml;n ardından yaralı bir kuş bulurduk. İspinozlar, ser&ccedil;eler, karatavuklar, kırlangı&ccedil;lar... Onları canlandırmak i&ccedil;in elimizden geleni yapardık ama bizim &ccedil;abalarımız her zaman olumlu sonu&ccedil;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>vermezdi. Bir g&uuml;nden &ouml;tekine hi&ccedil;bir uyarı belirtisi vermeden &ouml;l&uuml;verirlerdi. Aman Tanrım, ne trajedi yaşanırdı o g&uuml;n, bu ka&ccedil; kez yinelense de sen perişan olurdun. Onları g&ouml;merken burnunu siler, g&ouml;zlerini ellerinle kurulardın, sonra da odana kapanır ve &ldquo;yer a&ccedil;ardın&rdquo;.</p>
  <p>Bir g&uuml;n bana anneni nasıl bulacağımızı sordun, g&ouml;ky&uuml;z&uuml; o kadar b&uuml;y&uuml;kt&uuml; ki, kaybolmak işten bile değildi. Ben de sana g&ouml;ky&uuml;z&uuml;n&uuml;n b&uuml;y&uuml;k bir otele benzediğini, yukarda herkesin bir odası olduğunu, birbirlerini seven insanların o odalarda buluşup, sonsuza dek birlikte kaldıklarını anlatmıştım. Bu a&ccedil;ıklamam seni bir s&uuml;re rahatlatmıştı. Ama d&ouml;rd&uuml;nc&uuml; ya da beşinci akvaryum balığın &ouml;l&uuml;nce, konu gene g&uuml;ndeme geldi ve bana ş&ouml;yle dedin: &ldquo;Peki ya yer kalmazsa?&rdquo; &ldquo;Yer kalmazsa,&rdquo; diye yanıtladım seni, &ldquo;g&ouml;zlerini bir an i&ccedil;in yumup bir dakika boyunca &lsquo;genişle oda!&rsquo; diye d&uuml;ş&uuml;nmek yeterlidir. O zaman oda b&uuml;y&uuml;r ve yer a&ccedil;ılır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bu &ccedil;ocukluk anılarını h&acirc;l&acirc; belleğinde saklıyor musun, yoksa zırhın onları s&uuml;rg&uuml;ne g&ouml;nderdi mi? Benim de bug&uuml;n kuşu g&ouml;merken geldi aklıma. &ldquo;Genişle oda!&rdquo; Ne g&uuml;zel bir b&uuml;y&uuml;! Tabii, annen hamsterler, ser&ccedil;eler, akvaryum balıkları derken, senin odan bir stadyumun trib&uuml;nleri gibi dolmuş olmalı. Yakında ben gideceğim, beni odana isteyecek misin, yoksa bitişikte bir yer mi kiralamak zorunda kalacağım? İlk sevdiğim insanı da davet edebilir miyim, sonunda seni ger&ccedil;ek dedenle tanıştırabilir miyim?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>O eyl&uuml;l akşamı, Porretta İstasyonu&rsquo;nda trenden indiğimde neler d&uuml;ş&uuml;n&uuml;p, neler hayal etmiştim? Kesinlikle hi&ccedil;bir şey. Havada kestane ağa&ccedil;larının kokusu vardı. Oda ayırttığım pansiyonu &ldquo;Ya bulamazsam,&rdquo; diye kaygılandım. O zamanlar</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>daha pek deneyimsizdim, kaderin aralıksız &ccedil;alışmalarından habersizdim. Tek inancım, geleceğimin irademi iyi ya da k&ouml;t&uuml; yolda kullanmama bağlı olarak belirleneceğiydi. Perona adımımı attığım, valizimi koyduğum anda iradem s&ouml;nd&uuml; gitti, hi&ccedil;bir şey istemiyordum ya da bir tek şey istiyordum, o da huzura kavuşmaktı.</p>
  <p>&nbsp;</p>
  <p>Dedenle ilk akşam karşılaştım, benim kaldığım pansiyonda bir başkasıyla birlikte yemek yiyordu. Yaşlı bir bey dışında başka da m&uuml;şteri yoktu. Olduk&ccedil;a &ouml;fkeli bir sesle politika tartışması yapıyordu, ses tonu beni hemen rahatsız etti. Yemek sırasında birka&ccedil; kez kızgın g&ouml;zlerimi diktim ona. Ertesi g&uuml;n onun, kaplıcaların hekimi olduğunu &ouml;ğrenince nasıl şaşırdım! On dakika kadar bana sağlığım konusunda sorular sordu, sıra soyunmaya geldiğinde, utan&ccedil; verici bir şey geldi başıma, sanki kendimi zorlamışım gibi m&uuml;thiş terlemeye başladım. Kalbimi dinlerken neredeyse haykırarak: &ldquo;Hey, bu ne korku!&rdquo; dedi ve olduk&ccedil;a yakışıksız bi&ccedil;imde kahkahalara g&ouml;m&uuml;ld&uuml;. Tansiyon aygıtına basmasıyla derecedeki cıva en y&uuml;ksek dereceye fırladı. &ldquo;Y&uuml;ksek tansiyondan mı yakınıyorsunuz?&rdquo; diye sordu bu kez de. Kendi kendime &ccedil;ok kızmıştım, bu kadar korkacak bir şey yok, diye yineliyordum, bu yalnızca g&ouml;revini yapan bir doktor, bu kadar heyecanlanmak ne normal ne de doğru bir şey deyip duruyordum kendime. Ama ne kadar telkin etsem de bir t&uuml;rl&uuml; sakinleşemiyordum. Kapı eşiğinde bana k&uuml;rlerle ilgili k&acirc;ğıdı verirken, elimi sıktı; &ldquo;Biraz dinlenin, nefes alın,&rdquo; dedi, &ldquo;yoksa şifalı sular bile işe yaramaz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Aynı akşam yemekten sonra gelip benim masama oturdu. Ertesi g&uuml;n k&ouml;y&uuml;n sokaklarında &ccedil;ene &ccedil;alarak gezintiye başlamıştık bile. Başlangı&ccedil;ta beni &ccedil;ok rahatsız eden g&ouml;sterişli canlılığı şimdi ilgimi &ccedil;ekmeye başlamıştı. S&ouml;ylediği her şeyde</p>
  <p>&nbsp;</p>
  <p>tutku, hareket vardı; onun yanında olup da her c&uuml;mlesinin ve bedeninin yaydığı ısının sana bulaşmaması olanaksızdı.</p>
  <p>&nbsp;</p>
  <p>Bir zamanlar gazetede okuduğuma g&ouml;re, son kuramlar aşkın y&uuml;rekte değil, burunda başladığını s&ouml;yl&uuml;yor. İki kişi karşılaşıp, birbirlerinden hoşlandıkları zaman adını anımsayamadığım minik hormonlar salgılarlarmış, bu hormonlar burundan girip beyne kadar &ccedil;ıkar ve orada gizli bir kıvrımda aşk fırtınasını başlatırlarmış. Sonu&ccedil; olarak, duygular g&ouml;zle g&ouml;r&uuml;nmez kokulardan başka bir şey değildir, diye bitiyordu makale. Ne kadar sa&ccedil;ma! Yaşamında ger&ccedil;ek aşkı, o b&uuml;y&uuml;k ve s&ouml;zle anlatılamayan aşkı tadan biri bilir ki bu savlar y&uuml;reği s&uuml;rg&uuml;ne g&ouml;nderme &ccedil;abalarının başarısız bir &ouml;rneğidir. Elbette insanın kendi kokusu da b&uuml;y&uuml;k heyecan dalgaları yaratır. Ama onu uyarmak i&ccedil;in, &ouml;nce başka bir şey olması gerekir, bu başka bir şey de eminim basit bir kokudan daha başka bir şeydir.</p>
  <p>&nbsp;</p>
  <p>O g&uuml;nlerde, Ernesto&rsquo;nun yanında, yaşamımda ilk kez bedenimin sınırları olmadığı duygusuna kapıldım. &Ccedil;evremde dokunulamaz bir hava olduğunu, sınırlarımın daha genişlediğini ve bu genişliğin her hareketimle havada titreştiğini sanıyordum. &Ccedil;i&ccedil;ekleri birka&ccedil; g&uuml;n sulamazsan ne olurlar bilirsin. Yaprakları g&uuml;&ccedil;s&uuml;zleşir, ışığa doğru y&uuml;kseleceklerine, kederli bir tavşanın kulakları gibi aşağı sarkıverirler. İşte, o g&uuml;nden &ouml;nceki yıllarda benim yaşantım, susuz kalmış bir bitkininki gibiydi, gecenin &ccedil;iği bana ayakta kalabileceğim kadar besin vermişti, bunun dışında hi&ccedil;bir katkı yoktu, ancak ayakta duracak g&uuml;c&uuml;m kalmıştı o kadar. Kendini toparlaması i&ccedil;in &ccedil;i&ccedil;eği bir kez sulamak yeter, hemen dirilir yaprakları. İlk hafta bana da b&ouml;yle oldu. Oraya gittikten altı g&uuml;n sonra, sabah aynada kendime bakarken, bambaşka biri olduğumu fark ettim. Tenim daha yumuşak ve d&uuml;zg&uuml;nd&uuml;,</p>
  <p>&nbsp;</p>
  <p>g&ouml;zlerim daha ışıltılıydı, giyinirken şarkı s&ouml;ylemeye başladım, bunu &ccedil;ocukluğumdan beri yapmamıştım.</p>
  <p>&nbsp;</p>
  <p>&Ouml;yk&uuml;y&uuml; dışarıdan dinleyince, belki de bu delicesine mutluluğu yaşarken, kendimi sorgulayıp sorgulamadığımı, huzursuzluk, vicdan azabı &ccedil;ekip &ccedil;ekmediğimi merak edersin. Eninde sonunda evli bir kadındım, b&ouml;ylesine bir hafiflik yapıp, başka bir erkeğin dostluğunu nasıl olur da kabul edebilirdim? Oysa hi&ccedil; soru sormuyordum, hi&ccedil; kuşku duymuyordum, &uuml;stelik arsız bir kadın olduğum i&ccedil;in b&ouml;yle hissediyor değildim. Bunun asıl nedeni yaşadıklarımın yalnızca bedenimi ilgilendiren şeyler olmasıydı, evet yalnızca bedenimi. Kışın yollarda g&uuml;nlerce s&uuml;r&uuml;nd&uuml;kten sonra sıcak bir yuva bulan bir kedi yavrusu gibiydim, hi&ccedil;bir şey yoktu soracak, oradaydım ve bu sıcaklığın tadını &ccedil;ıkarıyordum. &Uuml;stelik kendi dişilik &ccedil;ekiciliğime g&uuml;venim &ouml;ylesine azdı ki, bir erkeğin bana karşı bu t&uuml;r bir ilgi duyacağını hayal bile edemiyordum.</p>
  <p>&nbsp;</p>
  <p>İlk pazar y&uuml;r&uuml;yerek ayine gidiyordum ki, Ernesto arabayla ge&ccedil;erken yanımda durdu. Pencereden uzanarak &ldquo;Nereye gidiyorsunuz?&rdquo; diye sordu, ben yanıtlar yanıtlamaz otomobilin kapısını a&ccedil;tı ve ş&ouml;yle dedi: &ldquo;İnanın bana, kiliseye gideceğinize, ormanlarda g&uuml;zel bir gezinti yapsanız, Tanrı &ccedil;ok daha fazla sevinir.&rdquo; Uzun dolamba&ccedil;lı yollardan sonra kestane ağa&ccedil;larının arasında uzanan bir patikanın başına geldik. B&ouml;yle taşlı bir yolda y&uuml;r&uuml;yebilecek t&uuml;rde ayakkabılar giymemiştim, s&uuml;rekli t&ouml;kezliyordum. Ernesto elimi tutunca, bu bana d&uuml;nyanın en olağan şeyi gibi geldi. Uzun uzun sessizlik i&ccedil;inde y&uuml;r&uuml;d&uuml;k. Havada sonbaharın kokusu hissedilmeye başlamıştı, toprak nemliydi, ağa&ccedil;larda pek &ccedil;ok yaprak sararmıştı, yaprakların arasından s&uuml;z&uuml;len ışık, değişik tonlarda yansıyordu. Ağa&ccedil;lar seyrekti, bir anda dev bir kestane ağacına</p>
  <p>&nbsp;</p>
  <p>rastladık. Kendi &ccedil;ınarımı anımsayarak, onun yanına gittim, onu &ouml;nce bir elimle okşadım, sonra yanağımı dayadım ona. Hemen sonra Ernesto da başını benimkinin yanına dayadı. Tanıştığımızdan beri g&ouml;zlerimiz hi&ccedil; bu kadar yakınlaşmamıştı.</p>
  <p>&nbsp;</p>
  <p>Ertesi g&uuml;n onu g&ouml;rmek istemedim. Arkadaşlık başka bir şeye d&ouml;n&uuml;ş&uuml;yordu ve d&uuml;ş&uuml;nmeye gereksinmem vardı. Artık k&uuml;&ccedil;&uuml;k bir kız değildim. Sorumlulukları olan evli bir kadındım, o da evliydi, &uuml;stelik bir de &ccedil;ocuğu vardı. Ben o g&uuml;nden yaşlılığıma dek b&uuml;t&uuml;n yaşantımı tahmin etmiş, belirlemiştim. Hesaba katmadığım ve d&uuml;zeni bozacak herhangi bir şey beni tedirgin ediyordu. Yenilik, ilk adımda korkutur, ilerleyebilmek i&ccedil;in, bu korku duygusunu aşmak gerekir. Bu nedenle bir an, &ldquo;Bu kocaman bir aptallık, yaşamımın en b&uuml;y&uuml;k aptallığı, her şeyi unutmalıyım, olup biten o pek az şeyi de silip atmalıyım,&rdquo; diye d&uuml;ş&uuml;n&uuml;yor, bir an sonra da aptallığın daha b&uuml;y&uuml;ğ&uuml;n&uuml;n bu fırsatı ka&ccedil;ırmak olacağını d&uuml;ş&uuml;n&uuml;yordum, &ccedil;&uuml;nk&uuml; &ccedil;ocukluğumdan beri ilk kez kendimi canlı hissediyordum, her şey &ccedil;evremde titreşiyordu, i&ccedil;imde titreşiyordu, bu yeni durumu reddetme zorunluluğu bana olanaksız g&ouml;r&uuml;n&uuml;yordu. Bunun da &ouml;tesinde, doğal olarak bir kuşku da duyuyordum. Az &ccedil;ok b&uuml;t&uuml;n kadınların duyduğu t&uuml;rden bir kuşkuydu bu. Acaba benimle alay mı ediyordu, tek amacı benimle eğlenmek miydi? B&uuml;t&uuml;n bu d&uuml;ş&uuml;nceler o h&uuml;z&uuml;nl&uuml; pansiyon odasında yapayalnız otururken aklımı karıştırıyordu.</p>
  <p>&nbsp;</p>
  <p>O gece sabahın d&ouml;rd&uuml;ne dek uyku tutturamadım, fazlasıyla heyecanlıydım. Ne var ki, ertesi sabah kendimi hi&ccedil; de halsiz hissetmiyordum, giyinirken şarkı s&ouml;ylemeye başladım, o birka&ccedil; saat i&ccedil;inde, dehşetli bir yaşama arzusu doğmuştu i&ccedil;imde. Oraya gidişimin onuncu g&uuml;n&uuml;nde Augusto&rsquo;ya bir kart</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>attım: &ldquo;Hava harika, yemekler vasat. Umutluyum,&rdquo; diye yazmış ve onu sevgiyle kucakladığımı bildirmiştim. Bir &ouml;nceki geceyi Ernesto ile ge&ccedil;irmiştim.</p>
  <p>&nbsp;</p>
  <p>O gece ansızın bir şeyin farkına varmıştım, bedenimizle ruhumuz arasında pek &ccedil;ok minik pencere vardı, a&ccedil;ık oldukları zaman, buradan duygular ge&ccedil;iyordu, aralıksa, pek bir şey ge&ccedil;emiyordu. Aşk, yalnızca aşk hepsini birden ardına dek, birdenbire, şiddetli bir fırtına gibi a&ccedil;abilirdi.</p>
  <p>&nbsp;</p>
  <p>Porretta&rsquo;da kalışımın son haftasında hep birlikteydik. Uzun gezintiler yapıyorduk, boğazımız kuruyana dek konuşuyorduk. Ernesto&rsquo;nun s&ouml;yleşileri Augusto&rsquo;nunkilerden ne kadar farklıydı. Onda her şey tutkuydu, heyecandı, en zor konulara mutlak bir basitlikle girmeyi biliyordu. Tanrıdan &ccedil;ok sık s&ouml;z ediyorduk, elle tutulur bu ger&ccedil;eklik d&uuml;nyasının &ouml;tesinde başka bir şeylerin olup olmadığını tartışıyorduk. O, direniş hareketlerine katılmış, &ouml;l&uuml;mle pek &ccedil;ok kez y&uuml;z y&uuml;ze gelmişti. İşte o anlarda, daha y&uuml;ce bir şeyin d&uuml;ş&uuml;ncesi doğmuştu, korkudan değil de bilincin daha geniş bir mek&acirc;na yayılmasıydı bu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Dinsel kurallara uyamam,&rdquo; diyordu bana, &ldquo;asla Tanrı&rsquo; nın evine gitmem, asla dogmalara, benim gibi insanoğullarının uydurduğu masallara inanamam.&rdquo; S&ouml;zc&uuml;kleri birbirimizin ağzından &ccedil;alıyorduk, aynı şeyleri d&uuml;ş&uuml;n&uuml;yorduk, aynı bi&ccedil;imde dile getiriyorduk, sanki iki haftadır değil de yıllardır tanışır gibiydik.</p>
  <p>&nbsp;</p>
  <p>Pek az zamanımız kalmıştı, son geceler bir saatten fazla uyumadık, g&uuml;c&uuml;m&uuml;z&uuml; kazanabilmek i&ccedil;in azıcık uyukluyorduk, o kadar. Ernesto kader konusunda &ccedil;ok inan&ccedil;lıydı. &ldquo;Her erkeğin yaşamında,&rdquo; diyordu, &ldquo;m&uuml;kemmel birlikteliğe ulaşabileceği tek bir kadın vardır, her kadının yaşamın b&uuml;t&uuml;nl&uuml;ğ&uuml;ne ulaşabileceği tek bir erkek vardır.&rdquo; Ama</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>buluşabilmek pek az kişinin yakalayabildiği bir alınyazısıydı. Geride kalan herkes bir tatminsizlik, s&uuml;rekli bir &ouml;zlem i&ccedil;inde yaşamak zorundadır. &ldquo;B&ouml;ylesine bir buluşmayı ka&ccedil; kişi başarabilmiştir ki...&rdquo; diyordu odanın karanlığında, &ldquo;on binde, milyonda, on milyonda bir kişi var mıdır?&rdquo; On milyonda bir olabilir, evet. Geride kalan b&uuml;t&uuml;n &ouml;teki evlilikler, &ccedil;&ouml;p&ccedil;atanlıktır, tensel hoşlanmalardır, ge&ccedil;icidir, fiziksel, kişiliksel ya da sosyal konuların benzerliği y&uuml;z&uuml;nden yapılmıştır. Bu yargılardan sonra da yinelemeden edemiyordu: &ldquo;Nasıl şanslıyız biz, değil mi? Kimbilir bizi neler bekliyor, kimbilir?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Yola &ccedil;ıkacağım g&uuml;n, o minik tren istasyonunda beklerken bana sarıldı ve kulağıma ş&ouml;yle fısıldadı: &ldquo;Daha &ouml;nce hangi yaşamımızda karşılaşmıştık?&rdquo; &ldquo;Pek &ccedil;oğunda,&rdquo; diye yanıtladım onu ve ağlamaya başladım. &Ccedil;antamda onun Ferrara&rsquo;daki adresi gizliydi.</p>
  <p>&nbsp;</p>
  <p>O uzun yolculuk saatlerinde yaşadığım duyguları sana anlatmama gerek yok, alt&uuml;st olmuştum, her şey &ccedil;ok karmaşıktı. O saatlerde bir başkalaşım yaşamam gerektiğini biliyordum, trenin tuvaletine gide gele y&uuml;z ifademi g&ouml;zden ge&ccedil;iriyordum. G&ouml;zlerimdeki ışık, g&uuml;l&uuml;mseme, yok olmalıydılar, s&ouml;nmeliydiler. Havanın bana yararının g&ouml;stergesi olarak yalnızca yanaklarımın allığı kalabilirdi. Hem babam, hem de Augusto beni olağan&uuml;st&uuml; iyileşmiş buldular. Babam, &ldquo;Suların mucizeler yarattığını bilirdim zaten,&rdquo; deyip duruyordu. Augusto da hayret verici bi&ccedil;imde bana iltifatlar yağdırıyordu.</p>
  <p>Sen de aşkı ilk kez tattığında &uuml;zerinde nasıl değişik ve komik etkiler yarattığını g&ouml;receksin. Aşık olana dek, y&uuml;reğin &ouml;zg&uuml;r kaldığı s&uuml;rece, hi&ccedil;bir erkeğin dikkatini &ccedil;ekmezsin; sonra bir tek insana kapıldığın anda, sen artık başkalarını hi&ccedil;</p>
  <p>&nbsp;</p>
  <p>umursamazken, herkes peşine d&uuml;şer, sana tatlı s&ouml;zler s&ouml;ylerler, sana kur yaparlar. Bu, sana daha &ouml;nce s&ouml;z&uuml;n&uuml; ettiğim pencerelerle ilgilidir işte. Bunlar a&ccedil;ıksa beden ruha, ruh da bedene m&uuml;thiş bir ışık verir. Ayna gibi birbirlerine yansırlar. Kısa bir s&uuml;re i&ccedil;inde &ccedil;evrende altın renginde, sıcak bir hare belirir, bu hare b&uuml;t&uuml;n erkekleri, balın ayıları &ccedil;ekmesi gibi sana doğru &ccedil;eker. Augusto da bu etkiden kendini uzak tutamamıştı ve ben de, sana tuhaf gelecek ama, ona karşı nazik davranmakta zorlanmıyordum. Elbette, Augusto biraz daha bu d&uuml;nyayla i&ccedil; i&ccedil;e yaşasa, biraz daha fesat olsa, neler olduğunu anlamakta zorlanmayacaktı. Evlendiğimizden beri ilk kez onun iğren&ccedil; b&ouml;ceklerine teşekk&uuml;r bor&ccedil;luydum.</p>
  <p>&nbsp;</p>
  <p>Ernesto&rsquo;yu d&uuml;ş&uuml;n&uuml;yor muydum? Kuşkusuz, aslında bundan başka bir şey yapmıyordum. Ama doğru terim &ldquo;d&uuml;ş&uuml;nmek&rdquo; değildi. D&uuml;ş&uuml;nmekten &ccedil;ok, onun i&ccedil;in vardım, o benim i&ccedil;imde yaşıyordu, her hareketimde, her d&uuml;ş&uuml;ncemde tek bir insandık. Ayrılırken, ilk &ouml;nce benim mektup yazmam konusunda anlaşmıştık, &ccedil;&uuml;nk&uuml; onun yazabilmesi i&ccedil;in benim &ouml;nce mektupların g&ouml;nderilebileceği, g&uuml;venli bir arkadaş bulmam gerekliydi.</p>
  <p>&nbsp;</p>
  <p>İlk mektubumu B&uuml;t&uuml;n Azizler Yortusu&rsquo;nun arifesinde g&ouml;nderdim. Bunu izleyen s&uuml;re b&uuml;t&uuml;n ilişkimizin en korkun&ccedil; d&ouml;nemi oldu. En b&uuml;y&uuml;k, en mutlak aşklar bile, araya uzaklık girince kuşkulara neden oluyorlar. Sabah daha karanlıkken, g&ouml;zlerimi ansızın a&ccedil;ıveriyordum ve Augusto&rsquo;nun yanında sessiz, kımıltısız yatıyordum. Duygularımı gizlemem gerekmeyen anlar yalnızca bunlardı. O &uuml;&ccedil; haftayı yeni baştan d&uuml;ş&uuml;n&uuml;yordum. Peki ya Ernesto, diye d&uuml;ş&uuml;n&uuml;yordum, yalnızca &ccedil;apkının tekiyse, can sıkıntısından kaplıcaya yalnız gelen kadınlarla g&ouml;n&uuml;l eğlendiren bir adamsa? G&uuml;nler ge&ccedil;iyordu, mektup gelmiyordu ve benim bu kuşkum ger&ccedil;eğe</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>d&ouml;n&uuml;ş&uuml;yordu. Tamam, diyordum o zaman, b&ouml;yleyse de kadınların en safı gibi davrandıysam da olumsuz ya da zararlı bir deneyim sayılmaz bu da. Buna izin vermeseydim, bir kadının neler hissedebileceğini &ouml;ğrenmeden yaşlanıp gidecektim. Anlıyor musun, bir şekilde, kendimi sakinleştirmeye, rahatlamaya &ccedil;alışıyordum.</p>
  <p>&nbsp;</p>
  <p>Gerek babam gerekse Augusto benim keyfimin ka&ccedil;tığını fark ettiler; olmadık bir şey i&ccedil;in boşanıveriyordum, ikisinden biri odaya girse, ben &ccedil;ıkıyordum, yalnız kalmak istiyordum. Ernesto ile birlikte ge&ccedil;irdiğimiz haftaları s&uuml;rekli yeni baştan yaşıyordum. Onun bir a&ccedil;ığını yakalamak i&ccedil;in her an her hareketini g&ouml;zden ge&ccedil;iriyordum. Beni şu ya da bu duyguya itecek bir kanıt arıyordum. Bu işkence ne kadar mı s&uuml;rd&uuml;? Bir bu&ccedil;uk, neredeyse iki ay. Noel&rsquo;den &ouml;nceki hafta, aracılık eden arkadaşın evine geldi mektup, g&ouml;sterişli ve havalı bir elyazısıyla yazılmış beş sayfa.</p>
  <p>&nbsp;</p>
  <p>Neşem hemen yerine geldi. Mektup yazıp, yanıtını beklemekle kış, ardından da ilkbahar u&ccedil;up gitti. Ernesto&rsquo; yu durmaksızın d&uuml;ş&uuml;nmem zamanı algılama yeteneğimi değiştirmişti, b&uuml;t&uuml;n enerjim belirsiz bir geleceğe, onu tekrar g&ouml;rebileceğim herhangi bir &acirc;na y&ouml;nelikti.</p>
  <p>&nbsp;</p>
  <p>Mektubundaki derinlik, bizi birbirimize bağlayan duygudan emin olmamı sağlamıştı. Bizimki b&uuml;y&uuml;k bir aşktı, hem de &ccedil;ok b&uuml;y&uuml;k ve ger&ccedil;ekten b&uuml;t&uuml;n b&uuml;y&uuml;k aşklar gibi tam anlamıyla insansı olan olaydan pek &ccedil;ok uzaktı. Belki bu uzun ayrılığın bizde derin bir acı doğurmaması sana tuhaf g&ouml;r&uuml;nebilir, ama acı &ccedil;ekmediğimiz doğru değildi. Ben de Ernesto da bu zorunlu ayrılık y&uuml;z&uuml;nden kahroluyorduk ama bu &ouml;teki duygularla karışmış bir acıydı, bekleyiş heyecanı i&ccedil;ersinde acı ikinci plana kayıyordu. Evli ve yetişkin iki insandık, olayların başka t&uuml;rl&uuml; yaşanamayacağını biliyorduk. Belki bunlar bug&uuml;n</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>olsaydı, ben bir ay bile ge&ccedil;meden Augusto&rsquo;ya boşanmak istediğimi s&ouml;ylerdim, o da karısından ayrılırdı ve Noel&rsquo;den &ouml;nce aynı evde yaşamaya başlardık. Bana h&acirc;l&acirc; &ouml;yle geliyor ki, ilişkilerdeki kolaylık aşkı ucuzlatıyor, hafifletiyor. Hani kek yaparken mayayı una iyice karıştıramazsan ne olur bilirsin, kekin hepsi aynı bi&ccedil;imde kabaracağına yalnızca bir tarafı kabarır, patlar, kek dağılır ve kalıptan lav gibi akmaya başlar. Tutkunun benzersizliği bunun gibidir işte. Taşar gider.</p>
  <p>&nbsp;</p>
  <p>O d&ouml;nemlerde bir sevgilisi olmak, onu g&ouml;rebilmek, pek basit bir şey değildi. Tabii Ernesto i&ccedil;in daha kolaydı. Bir hekim olarak her zaman bir seminer, bir yarışma, acil bir olay uydurabilirdi, ama ev kadınlığından başka hi&ccedil;bir işi olmayan benim i&ccedil;in bu neredeyse olanaksızdı. Hi&ccedil; kuşku uyandırmadan birka&ccedil; saat ya da birka&ccedil; g&uuml;n evden uzaklaşmamı sağlayacak bir bahane bulmalıydım. Bu nedenle Paskalya&rsquo;dan &ouml;nce Latince Meraklıları adında bir derneğe &uuml;ye oldum. Benim eski dillere ilgi duyduğumu bilen Augusto, ne bir şeyden kuşkulandı, ne de karşı &ccedil;ıktı, hatta eski heveslerime geri d&ouml;nmeme sevindi bile denebilir.</p>
  <p>&nbsp;</p>
  <p>O yıl g&ouml;z a&ccedil;ıp kapayana dek yaz geliverdi. Haziran sonunda, Ernesto her yıl olduğu gibi kaplıcalara d&ouml;nd&uuml;, ben de Augusto ve babamla birlikte deniz kenarına gittim. O ay, Augusto&rsquo;yu bir &ccedil;ocuk arzulamaktan vazge&ccedil;mediğime ikna ettim. 31 Ağustos&rsquo;ta, erkenden, ge&ccedil;en yılki giysim ve valizimle Augusto beni Porretta trenine uğurladı. Yolculuk boyunca heyecandan yerimde duramıyordum, pencereden ge&ccedil;en yıl g&ouml;rd&uuml;ğ&uuml;m yerleri g&ouml;r&uuml;yordum, gene de her şey bana bambaşka g&ouml;r&uuml;n&uuml;yordu.</p>
  <p>&nbsp;</p>
  <p>Kaplıcalarda &uuml;&ccedil; hafta kaldım, bu &uuml;&ccedil; haftayı, yaşamımın geri kalan her g&uuml;n&uuml;nden daha yoğun, daha derin yaşadım. Bir g&uuml;n Ernesto işteyken, parkta geziniyordum; aklıma o anda</p>
  <p>&nbsp;</p>
  <p>&ouml;lmenin ne kadar g&uuml;zel olacağı geldi. Tuhaf g&ouml;r&uuml;nebilir, ama en derin mutluluk, en korkun&ccedil; mutsuzluk gibi beraberinde zıt bir arzuyu getirebilir. Sanki &ccedil;ok uzun s&uuml;redir y&uuml;r&uuml;yordum, yıllardır, yıllardır bu konuda toprak yolları aşındırıyordum; daha ileri gidebilmek i&ccedil;in k&uuml;&ccedil;&uuml;k bir baltayla kendime bir t&uuml;nel a&ccedil;ıyordum, ilerliyordum ve &ccedil;evremde, ayaklarımın dibinde hi&ccedil;bir şey g&ouml;remiyordum, nereye gittiğimi bilmiyordum. &Ouml;n&uuml;mde bir u&ccedil;urum, bir &ccedil;ukur, b&uuml;y&uuml;k bir kent ya da bir &ccedil;&ouml;l olabilirdi, derken koru birdenbire a&ccedil;ılmıştı, farkına bile varmadan tepeye tırmanmıştım. Kendimi ansızın bir tepenin doruğunda bulmuştum, az &ouml;nce g&uuml;neş doğmuştu, dağlar değişik tonlarda ufka doğru uzanıyorlardı &ouml;n&uuml;mde, her şey a&ccedil;ık maviydi, hafif bir esinti tepeyi, tepeyi ve başımı, başımı ve i&ccedil;indeki d&uuml;ş&uuml;nceleri okşuyordu. Arada bir aşağıdan bir g&uuml;r&uuml;lt&uuml;, bir k&ouml;pek havlaması, bir kilise &ccedil;anı işitiliyordu. Her şey garip bir hafiflik ve yoğunluk havasındaydı. İ&ccedil;imde ve dışımda her şey a&ccedil;ık se&ccedil;ikti, hi&ccedil;bir şey &uuml;st &uuml;ste binmiyordu, hi&ccedil;bir şey g&ouml;lge etmiyordu, artık buradan inmek, o ormana d&ouml;nmek istemiyordum, Kendimi maviliğe atmak, sonsuza dek orada kalmak, yaşamı doruk noktasında terk etmek istiyordum. Bu d&uuml;ş&uuml;nceleri akşama Ernesto&rsquo;yu g&ouml;rene kadar zihnimde sakladım. Ama akşam yemeğinde ona s&ouml;ylemeye cesaret edemedim, g&uuml;leceğinden korktum. Gece, odama geldiğinde, bana sarıldığında konuşmak i&ccedil;in ağzımı kulağına yaklaştırdım. Ona ş&ouml;yle demek istiyordum: &ldquo;&Ouml;lmek istiyorum.&rdquo; Oysa ne dedim biliyor musun: &ldquo;Bir &ccedil;ocuk istiyorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Porretta&rsquo;dan ayrıldığımda gebe olduğumu biliyordum. Sanırım Ernesto da biliyordu, &ccedil;&uuml;nk&uuml; son g&uuml;nlerde canı sıkkındı, az konuşuyordu. Bense &ouml;yle değildim. Bedenim, i&ccedil;imde yeni bir can doğduğu sabahtan başlayarak, değişmeye</p>
  <p>&nbsp;</p>
  <p>başladı, g&ouml;ğ&uuml;slerim birden b&uuml;y&uuml;d&uuml;, sertleşti, y&uuml;z&uuml;m daha ışıltılı oldu. B&ouml;ylesi kısa s&uuml;rede insan fiziğinin yeni duruma ayak uydurması inanılır gibi değil. Bunun i&ccedil;in diyebilirim ki, test yaptırmamış da olsam, karnım d&uuml;md&uuml;z de olsa ne olduğunu &ccedil;ok iyi biliyordum. Bir anda kendimi m&uuml;thiş bir mutlulukla sarmalanmış hissediyordum. Bedenim değişiyordu, genişlemeye başlıyordu, artık s&ouml;z sahibi olan oydu. O &acirc;na dek hi&ccedil; b&ouml;yle bir şey yaşamamıştım.</p>
  <p>&nbsp;</p>
  <p>Asıl korkun&ccedil; d&uuml;ş&uuml;nceler, trende yalnız kalınca &uuml;ş&uuml;ş&uuml;verdiler. Ernesto&rsquo;nun yanında olduğum s&uuml;rece &ccedil;ocuğu tutacağımdan emindim. Augusto, Trieste&rsquo;deki yaşantım, insanların dedikodusu, her şey o kadar uzaktı ki. Ne var ki bu noktada b&uuml;t&uuml;n o d&uuml;nya yaklaşmaya başlamıştı, gebeliğin hızla ilerleyeceğini d&uuml;ş&uuml;n&uuml;rsem, bir karar almakta elimi &ccedil;abuk tutmalıydım. Bir kez karar verirsem bundan vazge&ccedil;memeliydim. &Uuml;stelik anladım ki, k&uuml;rtaj yaptırmak &ccedil;ocuğu tutmaktan &ccedil;ok daha zor olacaktı. Augusto&rsquo;dan k&uuml;rtajı saklayamazdım. Bunca yıl bir &ccedil;ocuk istedikten sonra ona bir k&uuml;rtajı nasıl a&ccedil;ıklayabilirdim ki? Zaten ben onu aldırmayı hi&ccedil; mi hi&ccedil; istemiyordum, i&ccedil;imde b&uuml;y&uuml;mekte olan bu canlı bir an &ouml;nce kurtulmak istenecek bir yanlışlık değildi ki. Bir arzunun ger&ccedil;ekleşmesiydi o, belki de b&uuml;t&uuml;n yaşantımın en b&uuml;y&uuml;k ve en yoğun arzusuydu.</p>
  <p>&nbsp;</p>
  <p>Bir erkeği sevince &ndash;onu b&uuml;t&uuml;n bedenin ve ruhunla sevince&ndash; ondan bir &ccedil;ocuk istemek en doğal şeydir. Burada zihinsel, mantıksal temellere dayanan bir se&ccedil;im s&ouml;z konusu değildir. Ernesto&rsquo;yu tanımadan &ouml;nce bir &ccedil;ocuk istediğimi hayal ederdim ve bunu neden istediğimi, artı ve eksileri &ccedil;ok iyi bilirdim. Anlayacağın bu mantıksal bir se&ccedil;imdi, bir &ccedil;ocuk istiyordum, &ccedil;&uuml;nk&uuml; belli bir yaşa gelmiştim ve &ccedil;ok yalnızdım. &Ccedil;&uuml;nk&uuml; bir kadındım ve eğer kadınlar başka bir şey</p>
  <p>&nbsp;</p>
  <p>yapmasalar da en azından bir &ccedil;ocuk yaparlar. Anlıyor musun? Bir otomobil alırken de aynı ilkeleri benimseyebilirdim.</p>
  <p>&nbsp;</p>
  <p>Ama o gece Ernesto&rsquo;ya &ldquo;Bir &ccedil;ocuk istiyorum,&rdquo; dediğim zaman bu bambaşka bir şeydi, yalnızca iyi niyetle alınacak bir karar değildi ama bu karar b&uuml;t&uuml;n iyi niyetimden de g&uuml;&ccedil;l&uuml;yd&uuml;. Sonra, kaldı ki bu bir karar bile değildi, bir &ccedil;ılgınlıktı, dinmek bilmeyen bir sahip olma arzusunun sonucuydu. Ernesto&rsquo;yu i&ccedil;imde, benimle, yanımda, sonsuza dek istiyordum. Şimdi nasıl davrandığımı okurken, belki de dehşetle &uuml;rpereceksin, b&ouml;ylesine d&uuml;ş&uuml;k, basit yanlarım olduğunu daha &ouml;nce nasıl fark etmediğine şaşıracaksın. Trieste İstasyonu&rsquo;nda yapabileceğim tek şeyi yaptım ve tatlı, aşık bir kadını oynadım. Augusto bendeki bu değişimden hemen etkilendi, sorular sormaktansa, oyunuma katıldı.</p>
  <p>&nbsp;</p>
  <p>Bir ay sonra bu &ccedil;ocuğun kendinden olduğundan emindi. Ona test sonu&ccedil;larını bildirdiğimde, sabah ofisinden ayrıldı ve b&uuml;t&uuml;n g&uuml;n&uuml; benimle ge&ccedil;irdi, bebeğin gelişi ile evde ne gibi değişiklikler yapacağımızı kararlaştırdık. Babamın kulağına yaklaşıp y&uuml;ksek sesle ona haberi verdiğimde, ellerimi, kendi zayıf elleri arasına aldı, tuttu ve b&ouml;yle durduğu s&uuml;rede g&ouml;zleri yaşardı, kızardı. Bir s&uuml;redir sağırlık, onu yaşamdan koparmıştı, d&uuml;ş&uuml;nmesi ve konuşması akıcılığını yitirmişti, iki c&uuml;mle arasına ya ani boşluklar ya da ilgisiz anı par&ccedil;aları giriyordu. Neden bilmem ama onun g&ouml;zyaşları, beni duygulandıracağına, inceden inceye kızdırdı. Bunda bir sahtelik sezmiştim. Zaten torununu g&ouml;remedi. Gebeliğimin altıncı ayındayken uykusunda hi&ccedil; acı &ccedil;ekmeden &ouml;ld&uuml;. Onu tabutunun i&ccedil;inde yatar g&ouml;rd&uuml;ğ&uuml;mde ne kadar zayıflamış ve yaşlanmış olduğuna şaştım. Y&uuml;z&uuml;nde o her zamanki uzak ve belirsiz ifade vardı.</p>
  <p>&nbsp;</p>
  <p>Doğal olarak, test sonucunu alınca, Ernesto&rsquo;ya da yazdım; on g&uuml;n ge&ccedil;meden geldi yanıtı. Mektubu a&ccedil;madan birka&ccedil; saat bekledim. &Ccedil;ok heyecanlıydım ve mektubun i&ccedil;inden hoş olmayan bir şeyler &ccedil;ıkacak diye korkuyordum. Ancak &ouml;ğleden sonranın ilerleyen saatlerinde, a&ccedil;ıp okumaya cesaret ettim ve bunu rahat&ccedil;a yapabilmek i&ccedil;in bir kafeteryanın tuvaletine sığındım. S&ouml;yledikleri anlayışlı ve mantıklıydı. &ldquo;En iyi &ccedil;&ouml;z&uuml;m bu mu bilemiyorum,&rdquo; diyordu, &ldquo;ama eğer sen b&ouml;yle karar verdinse senin kararına saygı duyarım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>O g&uuml;nden sonra b&uuml;t&uuml;n engelleri aşmış olarak, dingin bir annelik beklentisine girdim. Kendimi bir canavar gibi mi hissediyordum? &Ouml;yle miydim? Bilmiyorum. Gebeliğim boyunca ve sonraki yılların pek &ccedil;oğunda ne bir kuşku, ne de pişmanlık duydum. Karnımda ger&ccedil;ekten sevdiğim erkeğin &ccedil;ocuğunu taşırken, nasıl başka bir adamı severmiş gibi yapıyordum? Ama g&ouml;r&uuml;yorsun, ger&ccedil;ekte hi&ccedil;bir şey bu kadar basit değil, yalnızca siyah ya da beyaz yok, her zevk, i&ccedil;inde değişik tonlar taşıyor. Augusto&rsquo;ya karşı nazik ve sevecen davranmakta zorlanmıyordum. &Ccedil;&uuml;nk&uuml; onu ger&ccedil;ekten seviyordum. Ernesto&rsquo;ya duyduğumdan farklı bir sevgiydi bu. Onu bir kadının bir erkeğe duyduğu sevgiyle değil de, bir kız kardeşin huysuz ağabeyine beslediği duygularla seviyordum. O bana k&ouml;t&uuml; davransaydı her şey farklı olurdu. O zaman bir &ccedil;ocuk doğurup onun yanında kalmayı hayal bile etmezdim, o yalnızca &ouml;l&uuml;m&uuml;ne sistemli ve planlı bir adamdı; bunun dışında derinliğine bakıldığında nazik ve iyi y&uuml;rekliydi. Bu &ccedil;ocuğa sahip olmaktan mutluydu. Ben de onu &ccedil;ocuk sahibi yaptığım i&ccedil;in mutluydum. Sırrımı ona neden a&ccedil;malıydım ki? Bunu yapmakla &uuml;&ccedil; yaşamı sonsuza kadar mutsuzluğa mahk&ucirc;m ederdim. En azından o zaman &ouml;yle d&uuml;ş&uuml;n&uuml;yordum. Şimdi kadınların bu &ouml;zg&uuml;rl&uuml;ğ&uuml;, se&ccedil;im şansı varken yaptıkları</p>
  <p>&nbsp;</p>
  <p>ger&ccedil;ekten korkun&ccedil; g&ouml;r&uuml;nebilir ama o zamanlar &ndash;ben bu durumu yaşadığım d&ouml;nemde&ndash; &ccedil;ok sıradan bir durumdu, her &ccedil;iftin yaşadığı bir olay demeyeceğim ama kadınlar evli olsalar da başka erkeklerden &ccedil;ocuk sahibi oluyorlardı. Peki ne mi olmuyordu? Bana olduğu gibi hi&ccedil;bir şey. &Ccedil;ocuk doğuyor, &ouml;teki kardeşleriyle eşit koşullarda yetişiyor, kimse bir şeyden kuşkulanmadan b&uuml;y&uuml;yordu. Aile, o d&ouml;nemde &ccedil;ok sağlam temellere otururdu, yıkmak i&ccedil;in, değişik bir &ccedil;ocuktan &ccedil;ok daha fazlası gerekirdi. Annen i&ccedil;in de durum b&ouml;yle oldu. Doğdu ve o anda benim ve Augusto&rsquo;nun kızı oldu. Benim i&ccedil;in en &ouml;nemli şey, Ilaria&rsquo;nın bir rastlantının, anlaşmanın, sıkıntının değil, bir aşkın &uuml;r&uuml;n&uuml; olmasıydı; bunun b&uuml;t&uuml;n sorunları &ccedil;&ouml;zeceğini d&uuml;ş&uuml;n&uuml;yordum. Nasıl da yanılmışım!</p>
  <p>&nbsp;</p>
  <p>Ger&ccedil;i ilk yıllarda her şey yolunda gitti, bir aksaklık &ccedil;ıkmadı. Onun i&ccedil;in yaşıyordum, sevgi dolu ve &ouml;zenli bir anneydim ya da &ouml;yle olduğumu sanıyordum. İlk yazdan başlayarak, en sıcak ayları bebeğimle Adriyatik kıyılarında ge&ccedil;irmeyi alışkanlık haline getirmiştim. Bir ev kiralamıştık, iki, &uuml;&ccedil; haftada bir de Augusto gelip hafta sonu bizle kalırdı.</p>
  <p>&nbsp;</p>
  <p>Ernesto kızını ilk kez o sahilde g&ouml;rd&uuml;. Doğal olarak, bir yabancı gibi davranıyordu. Gezintilerimizde &ldquo;rastlantı olarak&rdquo; yanımızda y&uuml;r&uuml;yordu, bizden bir, iki sonraki plaj şemsiyesinin altında oturuyor ve oradan &ndash;Augusto yokken&ndash; bir gazete ya da kitabın arkasına gizlenerek saatlerce bizi g&ouml;zl&uuml;yordu. Sonra akşamları bana uzun mektuplar yazıyor, aklından ge&ccedil;en her şeyi, bize karşı duygularını, g&ouml;rd&uuml;klerini anlatıyordu. Bu arada karısının bir &ccedil;ocuğu daha olmuştu, o da kaplıcalardaki mevsimlik işi bırakarak kendi kentinde, Ferrara&rsquo;da &ouml;zel bir muayenehane a&ccedil;mıştı. Ilaria&rsquo;nın ilk &uuml;&ccedil; yılında bu rastlantısal karşılaşmalar bir yana bırakılırsa hi&ccedil; g&ouml;r&uuml;şmedik. Ben &ccedil;ocukla &ccedil;ok haşır neşirdim, her sabah onun</p>
  <p>&nbsp;</p>
  <p>varlığının sevinciyle uyanıyordum, istesem de kendimi başka bir şeye veremezdim.</p>
  <p>&nbsp;</p>
  <p>Kaplıcalardaki son buluşmamızda, ayrılmadan az &ouml;nce Ernesto ile bir anlaşma yapmıştık. &ldquo;Her akşam,&rdquo; demişti Ernesto, &ldquo;saat tam on birde, nerede ve nasıl olursam olayım, dışarı &ccedil;ıkacağım ve g&ouml;ky&uuml;z&uuml;nde kutup yıldızını arayacağım. Sen de b&ouml;yle yapacaksın ve biz birbirimizden &ccedil;ok uzak bile olsak, uzun zamandır g&ouml;r&uuml;şememiş bile olsak, artık birbirimiz hakkında hi&ccedil; haber alamıyor bile olsak, d&uuml;ş&uuml;ncelerimiz yukarıda buluşacaklar ve birlikte olacaklar.&rdquo; Sonra birlikte pansiyonun balkonuna &ccedil;ıkmış ve parmaklarımızla yıldızların arasına tırmanmıştık. Orion ile Betelgeuse arasında kalan kutup yıldızını g&ouml;stermişti bana.</p>


  <p>12 Aralık</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bu gece, bir sesle ansızın uyandım, telefonun &ccedil;aldığını fark edebilmem birka&ccedil; dakikamı aldı. Ben kalktığımda uzunca bir s&uuml;redir &ccedil;alıyordu, ben tam a&ccedil;acakken sustu. Gene de a&ccedil;tım ve uyku mahmuru sesimle bir iki kez alo dedim. Sonra yatağa d&ouml;nmektense yanındaki koltuğa oturdum. Sen miydin? Başka kim olabilirdi ki? Gecenin sessizliğinde o ses beni alt&uuml;st etti.</p>
  <p>&nbsp;</p>
  <p>Aklıma, birka&ccedil; yıl &ouml;nce bir arkadaşımın anlattığı bir olay geldi. Kocası bir s&uuml;redir hastanedeydi. Ziyaret saatlerinin kuralları y&uuml;z&uuml;nden kocası &ouml;ld&uuml;ğ&uuml; an yanında olamamıştı. Onu bu şekilde yitirmenin acısıyla ilk gece uyku tutmamıştı ve karanlıkta &ouml;ylece otururken ansızın telefon &ccedil;almıştı. &Ccedil;ok şaşırmıştı, gecenin bu saatinde başsağlığı dilemek i&ccedil;in arayan olabilir miydi? Elini tam telefona uzatırken, tuhaf bir olay dikkatini &ccedil;ekmişti, telefondan titrek bir ışık yayılıyordu. Ahizeyi kulağına dayadığında şaşkınlığı dehşete d&ouml;n&uuml;şm&uuml;şt&uuml;. Karşı tarafın sesi &ccedil;ok uzaktan gelir gibiydi ve zorlukla konuşuyordu. &ldquo;Marta,&rdquo; diyordu ıslıklar ve g&uuml;r&uuml;lt&uuml;ler arasında, &ldquo;gitmeden &ouml;nce sana veda etmek istemiştim...&rdquo; Kocasının sesiydi. Bunu s&ouml;yledikten sonra bir an şiddetli bir r&uuml;zg&acirc;r işitilmiş, hemen sonra hat kesilmiş ve sessizlik olmuştu.</p>
  <p>&nbsp;</p>
  <p>O zaman, arkadaşımı i&ccedil;inde bulunduğu acılı durum nedeniyle mazur g&ouml;rm&uuml;şt&uuml;m; &ouml;l&uuml;lerin iletişim kurmak i&ccedil;in en &ccedil;ağdaş ara&ccedil;lardan yararlanma yolunu se&ccedil;meleri bana olduk&ccedil;a şaşırtıcı gelmişti. Gene de bu &ouml;yk&uuml; bende bir iz bırakmış olmalı. İ&ccedil;ten i&ccedil;e, &ccedil;ok derinlerde, en masum ve en b&uuml;y&uuml;l&uuml; yanımla, belki ben de eninde sonunda, gecenin bir yarısında &ouml;te d&uuml;nyadan beni selamlamak isteyen birinin telefon edeceğini umuyorum. Kızımı, kocamı ve d&uuml;nyada herkesten &ccedil;ok sevdiğim erkeği toprağa verdim. Onlar &ouml;ld&uuml;ler, artık yoklar. Gene de h&acirc;l&acirc; bir deniz kazasından kurtulmuş gibi davranmayı s&uuml;rd&uuml;r&uuml;yorum. Akıntı beni sağ salim bir adaya s&uuml;r&uuml;kledi, dostlarımdan hi&ccedil; haber alamadım, tekne devrildiği anda, onları g&ouml;zden yitirdim, boğulmuş olabilirler &ndash;&ouml;yle oldukları kesin&ndash; ama olmayabilirler de. Aradan aylar yıllar ge&ccedil;miş de olsa, yakındaki adaları g&ouml;zetlemeyi s&uuml;rd&uuml;r&uuml;yorum, bir esinti, bir duman işareti, benimle aynı g&ouml;ky&uuml;z&uuml; altında</p>
  <p>&nbsp;</p>
  <p>yaşadıklarına dair beslediğim umutları kanıtlayacak bir belirti arıyorum.</p>
  <p>&nbsp;</p>
  <p>Ernesto &ouml;ld&uuml;ğ&uuml; gece, m&uuml;thiş bir g&uuml;r&uuml;lt&uuml;yle ansızın uyanıverdim. Augusto ışığı yaktı ve &ldquo;Kim o?&rdquo; diye seslendi. Odada hi&ccedil; kimse yoktu, her şey yerli yerindeydi. Sabah olup da gardırobu a&ccedil;ınca b&uuml;t&uuml;n rafların d&uuml;şt&uuml;ğ&uuml;n&uuml;, &ccedil;orapların, eşarpların, &ccedil;amaşırların &uuml;st &uuml;ste yığıldıklarını g&ouml;rd&uuml;m.</p>
  <p>&nbsp;</p>
  <p>Elbette şimdi &ldquo;Ernesto&rsquo;nun &ouml;ld&uuml;ğ&uuml; gece&rdquo; diyebiliyorum. O zaman bunu bilmiyordum, mektubunu hen&uuml;z almıştım, ne olmuş olacağı aklımın ucundan bile ge&ccedil;mezdi. Nem y&uuml;z&uuml;nden rafların dayanaklarının &ccedil;&uuml;r&uuml;d&uuml;ğ&uuml;n&uuml; ve fazla y&uuml;k nedeniyle d&uuml;şt&uuml;klerini sandım. Ilaria d&ouml;rt yaşındaydı, yeni yeni yuvaya gitmeye başlamıştı, onunla ve Augusto&rsquo;yla yaşantım artık sakin bir sıradanlığa b&uuml;r&uuml;nm&uuml;şt&uuml;. O g&uuml;n &ouml;ğleden sonra Latince Meraklıları toplantısından sonra Ernesto&rsquo;ya yazmak &uuml;zere bir kafeye gittim. İki ay sonra Montava&rsquo;da bir toplantı olacaktı, g&ouml;r&uuml;şebilmek i&ccedil;in uzun zamandır beklediğimiz bir fırsattı bu. Eve d&ouml;nmeden mektubu postaladım ve bir sonraki hafta yanıtını beklemeye başladım. Ne o hafta, ne de daha sonra bir mektup aldım. Hi&ccedil; bu kadar uzun s&uuml;re beklememiştim. Başlangı&ccedil;ta postadaki bir gecikmeye bağladım, sonra hastalanıp muayenehanesine gidememiş olacağını d&uuml;ş&uuml;nd&uuml;m. Bir ay sonra ona kısa bir not yazdım, o da yanıtsız kaldı. G&uuml;nler ge&ccedil;tik&ccedil;e, kendimi temelleri su altında kalmış bir evde gibi hissetmeye başladım. Başlangı&ccedil;ta inceden inceye, betonu ş&ouml;yle bir yalayıp ge&ccedil;en su gibiydi, ama zaman ge&ccedil;tik&ccedil;e, su taşkınlaştı, g&uuml;c&uuml; altında beton kuma d&ouml;n&uuml;şt&uuml;, ev h&acirc;l&acirc; ayaktaydı, her şey olağan gibi g&ouml;r&uuml;nse de ben biliyordum ki bu doğru değildi ve en k&uuml;&ccedil;&uuml;k bir darbe evin cephesini ve b&uuml;t&uuml;n&uuml; yıkmaya yetecek, ev iskambilden bir şato gibi yerle bir olacaktı.</p>
  <p>&nbsp;</p>
  <p>Toplantı i&ccedil;in yola &ccedil;ıktığımda kendimin g&ouml;lgesi gibiydim. Montava&rsquo;da kendimi ş&ouml;yle bir g&ouml;sterdikten sonra, doğru Ferrara&rsquo;ya gittim, orada neler olduğunu anlamak istiyordum. Muayenehanede kimse yoktu, dışarıdan bakınca kepenkler kapalıydı. İkinci g&uuml;n bir k&uuml;t&uuml;phaneye gidip ge&ccedil;miş ayların gazetelerini inceledim. Minik bir haberde buldum aradığımı. Bir gece hasta ziyaretinden d&ouml;nerken otomobilin kontrol&uuml;n&uuml; yitirmişti ve b&uuml;y&uuml;k bir &ccedil;ınara &ccedil;arpmıştı; neredeyse hemen &ouml;lm&uuml;şt&uuml;. &Ouml;l&uuml;m g&uuml;n&uuml; ve saati, işte benim gardırobun &ccedil;&ouml;kt&uuml;ğ&uuml; andı.</p>
  <p>&nbsp;</p>
  <p>Bayan Razman&rsquo;ın arada sırada getirdiği dergilerin birinin astroloji k&ouml;şesinde, şiddetli &ouml;l&uuml;mlerden Mars&rsquo;ın 8. evde bulunmasının sorumlu olduğunu okumuştum. Bu makalede yazılanlara g&ouml;re, yıldızı bu mevkide olan insanlar yatağında huzur i&ccedil;inde &ouml;lmezlermiş. Acaba Ernesto ve Ilaria&rsquo;nın yıldız haritalarında bu uğursuz birleşme mi ger&ccedil;ekleşmişti? Yirmi yıl arayla babası ve kızı aynı bi&ccedil;imde, otomobillerini bir ağaca &ccedil;arparak can verdiler.</p>
  <p>&nbsp;</p>
  <p>Ernesto&rsquo;nun &ouml;l&uuml;m&uuml;yle derin bir &ccedil;&ouml;k&uuml;nt&uuml;ye yuvarlandım. Birdenbire fark ettim ki son yıllarda yaydığım ışıltı benim i&ccedil;imden gelmiyordu, yalnızca bende yansıyan bir ışıktı. Mutluluk, yaşama karşı duyduğum sevgi, ger&ccedil;ekte bana ait değildiler, yalnızca bir ayna işlevi g&ouml;rm&uuml;şt&uuml;m. Ernesto o ışığı yayıyordu, ben de onu yansıtıyordum. O yok olunca her şey yeniden matlaşmıştı. Ilaria&rsquo;yı g&ouml;rmek bile artık bana neşe değil, huzursuzluk veriyordu, &ouml;ylesine derinden sarsılmıştım ki, onun Ernesto&rsquo;nun kızı olduğundan bile kuşkulanmaya başlamıştım. Bu değişikliğim onun g&ouml;z&uuml;nden de ka&ccedil;madı, o duyarlı &ccedil;ocuk antenleriyle, benim uzaklaşmamı hissetti, kaprisli ve k&uuml;stah bir kız oldu. Artık canlı ve gen&ccedil; olan sarmaşık oydu, bense boğulmaya hazır yaşlı ağa&ccedil;tım. Benim</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>vicdan azabımın kokusunu bir tazı gibi almıştı ve benim &uuml;zerime sarılıp daha yukarı tırmanmak i&ccedil;in kullanıyordu bunu. Ev &ccedil;ığlıklar ve vızıldamalar dolu k&uuml;&ccedil;&uuml;k bir cehenneme d&ouml;nm&uuml;şt&uuml;.</p>
  <p>&nbsp;</p>
  <p>Bu y&uuml;k&uuml; &uuml;zerimden atmak i&ccedil;in, Augusto &ccedil;ocukla ilgilenmesi i&ccedil;in bir kadın tuttu. Bir s&uuml;re kızına da b&ouml;cek sevgisi aşılamayı denedi, ama iki &uuml;&ccedil; denemeden sonra &ndash;kız, her sefer ne iğren&ccedil; diye &ccedil;ığlığı bastığı i&ccedil;in&ndash; vazge&ccedil;ti. Birdenbire Augusto da yaşını g&ouml;stermeye başladı, &ccedil;ocuğunun babası değil de dedesi gibi g&ouml;r&uuml;n&uuml;yordu, ona karşı yumuşak, ama mesafeli davranıyordu. Aynanın &ouml;n&uuml;nden ge&ccedil;erken ben de kendimi &ccedil;ok yaşlanmış g&ouml;r&uuml;yordum, &ccedil;izgilerimde şimdiye dek hi&ccedil; olmayan bir sertlik vardı. Kendi kendimi beğenmememi, kendimi ihmal ederek dışa vuruyordum. Okul ve dadı nedeniyle, artık &ccedil;ok fazla boş zamanım vardı. İ&ccedil;imdeki sıkıntı nedeniyle zamanımı hareketli ge&ccedil;irmek istiyordum, otomobile biniyor Carso&rsquo;da geziyordum, otomobili bir t&uuml;r trans halinde s&uuml;r&uuml;yordum.</p>
  <p>&nbsp;</p>
  <p>Aquila&rsquo;da otururken yaptığım gibi bazı dinsel kitapları okumaya başladım yeniden. O sayfalar arasında gezerek, &ouml;fkeyle bir yanıt arıyordum. Y&uuml;r&uuml;rken, kendi kendime Ermiş Agostino&rsquo;nun annesinin &ouml;l&uuml;m&uuml;nde s&ouml;ylediklerini yineliyordum: &ldquo;Onu yitirdiğimiz i&ccedil;in &uuml;z&uuml;lmeyelim, ona sahip olabildiğimiz i&ccedil;in ş&uuml;kredelim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bir arkadaşım beni iki &uuml;&ccedil; kez g&uuml;nah &ccedil;ıkardığı papaza g&ouml;t&uuml;rd&uuml; ama bu buluşmalardan eskisinden daha kederli &ccedil;ıkıyordum. S&ouml;zleriyle tatlı olmaya &ccedil;alışıyordu, inancın g&uuml;c&uuml;n&uuml; &ouml;ylesine y&uuml;celtiyordu ki, sanki inan&ccedil; sokaktaki her bakkalda bulunan bir yiyecekti. Ernesto&rsquo;nun &ouml;l&uuml;m&uuml;ne hi&ccedil;bir a&ccedil;ıklama bulamıyordum, bana ait hi&ccedil;bir ışığımın olmadığını keşfetmem de, bir yanıt bulma &ccedil;abalarımı g&uuml;&ccedil;leştiriyordu.</p>
  <p>&nbsp;</p>
  <p>Onunla karşılaştığımda, aşkımız doğduğunda, bir anda b&uuml;t&uuml;n yaşantımın anlam kazandığını d&uuml;ş&uuml;nm&uuml;şt&uuml;m, var olmaktan &ouml;t&uuml;r&uuml; mutluydum, &ccedil;evremde var olan her şeyden &ouml;t&uuml;r&uuml; sevin&ccedil;liydim. Y&uuml;r&uuml;y&uuml;ş&uuml;m&uuml;n en y&uuml;ksek, en sağlam noktasına gelmişim gibi hissediyordum kendimi, beni bu noktadan hi&ccedil;bir şeyin ve hi&ccedil; kimsenin kımıldatamayacağından emindim. Her şeyi anlamış olan insanlara &ouml;zg&uuml; o gururla g&uuml;venliğe kavuşmuştum. Yıllardır yolları kendi bacaklarımla aştığımı sanıyordum, oysa tek başıma tek bir adım bile atmamıştım. Hi&ccedil; fark etmemiş bile olsam, altımda bir at vardı ve ilerleyen hep oydu, ben değil. At ortadan kaybolur kaybolmaz ayaklarımın farkına vardım, ne kadar da &ccedil;elimsizdiler. Adımlarım k&uuml;&ccedil;&uuml;k bir &ccedil;ocuğun ya da yaşlınınkiler gibi g&uuml;&ccedil;s&uuml;zd&uuml;. Bir an i&ccedil;in herhangi bir bastona dayanmayı d&uuml;ş&uuml;nd&uuml;m: Din ya da &ccedil;alışmak olabilirdi bu. Bu da kısa s&uuml;reli bir d&uuml;ş&uuml;nce oldu. Hemen fark ettim ki yeni bir yanlıştan başka bir şey olmayacaktı. Kırk yaşında artık yeni yanlışlara yer yoktur. Bir an i&ccedil;in, insan &ccedil;ıplak olduğunu fark ederse, aynaya olduğu gibi bakma cesaretini kendinde bulmalıdır. Her şeye yeniden başlamalıydım. Evet, ama neresinden? Kendimden başlamalıydım. S&ouml;ylemesi kolay ama yapması &ccedil;ok zordu. Ben neredeydim? Ben kimdim? Son kez ben kendim ne zaman olmuştum?</p>
  <p>&nbsp;</p>
  <p>S&ouml;yledim ya, b&uuml;t&uuml;n &ouml;ğleden sonralarını yaylalarda gezinerek ge&ccedil;iriyordum. Kimi zaman yalnızlığımın durumumu daha da k&ouml;t&uuml;leştireceğini hissettiğim an, kente iniyor, kalabalığa karışıyor, tanıdık sokaklarda avun&ccedil; arıyordum. Sanki artık bir işim vardı, Augusto &ccedil;ıkınca &ccedil;ıkıyor, onunla birlikte d&ouml;n&uuml;yordum eve. Beni tedavi eden hekim ona, bazı &ccedil;&ouml;k&uuml;nt&uuml;lerde b&ouml;yle s&uuml;rekli hareket etme isteğinin olağan olduğunu s&ouml;ylemişti. İntihar d&uuml;ş&uuml;ncesi</p>
  <p>&nbsp;</p>
  <p>beslemediğime g&ouml;re, b&ouml;yle gezinmemde bir tehlike yoktu. Augusto&rsquo;ya g&ouml;re, koşa koşa yorulacaktım elbette. Augusto hekimin bu a&ccedil;ıklamasını yeterli bulmuştu. Ger&ccedil;ekten inanmış mıydı bilmiyorum, belki de sormaya &uuml;şeniyordu ya da huzurunu bozmak istemiyordu, her neyse ben bir kenara &ccedil;ekilip bu b&uuml;y&uuml;k mutsuzluğumu engellememesinden &ouml;t&uuml;r&uuml; ona teşekk&uuml;r bor&ccedil;luydum.</p>
  <p>&nbsp;</p>
  <p>Hekim bir konuda haklıydı, bu bunalımlı &ccedil;&ouml;k&uuml;nt&uuml; halimde, intihar d&uuml;ş&uuml;ncesi beslemiyordum. Tuhaf ama ger&ccedil;ekten b&ouml;yleydi, Ernesto&rsquo;nun &ouml;l&uuml;m&uuml;nden sonra bir an i&ccedil;in bile kendimi &ouml;ld&uuml;rmeyi d&uuml;ş&uuml;nmedim, beni engelleyenin Ilaria olduğunu da sanma. S&ouml;yledim ya, o anda hi&ccedil;bir şey umurumda değildi. İ&ccedil;imden bir sezgi bana bu ani &ouml;l&uuml;m&uuml;n ardında yatan gerek&ccedil;enin bu kadar olmadığını, olmaması gerektiğini s&ouml;yl&uuml;yordu. Bunun ardında bir anlam vardı, bu anlamsa benim &ouml;n&uuml;mde dev bir merdiven gibi y&uuml;kseliyordu. Bunu aşmam i&ccedil;in mi &ouml;n&uuml;mdeydi acaba? Belki de evet, ama ardında ne olduğunu kestiremiyordum, acaba tırmanınca arkasında ne g&ouml;recektim?</p>
  <p>&nbsp;</p>
  <p>Bir g&uuml;n otomobilimle daha &ouml;nce hi&ccedil; g&ouml;rmediğim bir yere vardım. &Ccedil;evresinde k&uuml;&ccedil;&uuml;k bir mezarlığı olan, bir minik kilise vardı, ağa&ccedil;larla kaplı yama&ccedil;ların birinin tepesinden tarihi kalıntılar g&ouml;r&uuml;n&uuml;yordu. Kilisenin az &ouml;tesinde, iki &uuml;&ccedil; &ccedil;ift&ccedil;i evi vardı, tavuklar serbest&ccedil;e yollarda geziniyorlar, kara bir k&ouml;pek havlıyordu. Tabelada Samatorza yazıyordu. Samatorza adı, bana yalnızlığı, d&uuml;ş&uuml;ncelerin toparlanabileceği bir yeri &ccedil;ağrıştırdı. Oradan taşlı bir patika başlıyordu. Nereye gittiğimi bilmeden y&uuml;r&uuml;meye başladım. G&uuml;neş batmaya başlamıştı, ama y&uuml;r&uuml;d&uuml;k&ccedil;e canım durmak istemiyordu, arada bir rastladığım bir kuş beni heyecanlandırıyordu.</p>
  <p>&nbsp;</p>
  <p>İleride beni &ccedil;ağıran bir şey vardı, bunun ne olduğunu ağa&ccedil;ların seyreldiği yerde anladım, ortada dingin ama g&ouml;rkemli havası, beni kucaklamak i&ccedil;in a&ccedil;tığı dallarıyla dev bir &ccedil;ınar vardı.</p>
  <p>&nbsp;</p>
  <p>G&uuml;l&uuml;n&ccedil;, ama onu g&ouml;r&uuml;r g&ouml;rmez y&uuml;reğim başka t&uuml;rl&uuml; atmaya başladı, atmak da değil, &ccedil;ıldırmış gibiydi, sanki sevinmiş bir hayvancıktı, Ernesto&rsquo;yu g&ouml;rd&uuml;ğ&uuml;m zaman b&ouml;yle atardı y&uuml;reğim. &Ccedil;ınarın altına oturdum, onu okşadım, sırtımı ve ensemi onun g&ouml;vdesine dayadım.</p>
  <p>&nbsp;</p>
  <p><em>Gnosei Seauton</em>, &ccedil;ocukken eski Yunanca defterimin kapağına b&ouml;yle yazmıştım. &Ccedil;ınarın altında, belleğime g&ouml;m&uuml;lm&uuml;ş olan bu c&uuml;mle ansızın aklıma geliverdi. &ldquo;Kendini tanı.&rdquo; Ve derin bir soluk aldım.</p>


  <p>16 Aralık</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bu gece kar yağdı, uyandığımda bah&ccedil;enin bembeyaz olduğunu g&ouml;rd&uuml;m. Buck &ccedil;imenlikte deliler gibi koşuyor, zıplıyor, havlıyor, ağzına bir dal alıp havaya atıyordu. Daha sonra Bayan Razman beni ziyarete geldi, bir kahve i&ccedil;tik, Noel gecesini birlikte ge&ccedil;irmemiz i&ccedil;in beni davet etti. &ldquo;B&uuml;t&uuml;n g&uuml;n ne yapıyorsunuz?&rdquo; diye sordu gitmeden. Omuz silktim. &ldquo;Hi&ccedil;,&rdquo;</p>
  <p>&nbsp;</p>
  <p>diye yanıtladım onu, &ldquo;biraz televizyon seyrediyorum, biraz d&uuml;ş&uuml;n&uuml;yorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Senin hakkında bana hi&ccedil;bir şey sormuyor, s&ouml;z&uuml; oraya getirmeye &ccedil;alışıyor, ama ses tonundan anladığım kadarıyla, senin nank&ouml;r olduğunu d&uuml;ş&uuml;n&uuml;yor. &ldquo;Gen&ccedil;ler,&rdquo; diyor genellikle s&ouml;z&uuml;n ortasında, &ldquo;kalpsizdirler, eski saygı yok artık onlarda.&rdquo; Daha ileri gitmemesi i&ccedil;in onu onaylıyorum, ama i&ccedil;ten i&ccedil;e inanıyorum ki, y&uuml;reklerde hi&ccedil;bir değişiklik yoktur, yalnızca şimdi daha az sahtek&acirc;rlık var, hepsi bu. Yaşlıların doğaları gereği bilge olmadıkları gibi gen&ccedil;lerin de doğaları gereği bencil olmadıklarını d&uuml;ş&uuml;n&uuml;yorum. Anlayış ve y&uuml;zeysellik, yaşla değil herkesin hak ettiği yolla ilgilidir. Yakınlarda bir yerde okuduğuma g&ouml;re, Amerikan Kızılderililerinin ş&ouml;yle bir deyişi varmış: &ldquo;Bir insanı yargılamadan &ouml;nce g&ouml;kte &uuml;&ccedil; ay eskiyinceye dek onun mokasenlerinde y&uuml;r&uuml;.&rdquo; O kadar hoşuma gitti ki, unutmamak i&ccedil;in telefonun yanındaki not defterine yazdım. Dışarıdan bakınca pek &ccedil;ok yaşam yanlış, mantıksız, delice g&ouml;r&uuml;nebilir. Dışarıda kaldığın s&uuml;rece insanları ve ilişkilerini yanlış yargılayabilirsin. Yalnızca i&ccedil;inden, yalnızca g&ouml;kte &uuml;&ccedil; ay değişene dek onun mokasenleri i&ccedil;inde y&uuml;r&uuml;yerek, d&uuml;rt&uuml;ler, duygular, insanı ş&ouml;yle değil de b&ouml;yle davranmaya y&ouml;nelten nedenler anlaşılabilir. Anlayış, bilgi&ccedil;liğin kibriyle değil, al&ccedil;akg&ouml;n&uuml;ll&uuml;l&uuml;kle doğar.</p>
  <p>&nbsp;</p>
  <p>Acaba bu &ouml;yk&uuml;y&uuml; okuduktan sonra sen de benim terliklerimi ge&ccedil;irecek misin ayağına? Umarım yaparsın bunu. Umarım benim terliklerimle uzun uzadıya odadan odaya gezer, bah&ccedil;ede bir tur atar, ceviz ağacından kiraz ağacına, kirazdan g&uuml;le, g&uuml;lden kırın sonundaki o sevimsiz kara &ccedil;amlara y&uuml;r&uuml;rs&uuml;n. Bunu yapacağını umut ediyorum, senin şefkatini dilendiğim i&ccedil;in değil, ge&ccedil; kalmış bu beraat i&ccedil;in hi&ccedil; değil, ama senin i&ccedil;in, senin geleceğin i&ccedil;in gerekli bu. Nereden</p>
  <p>&nbsp;</p>
  <p>gelindiğini, arkamızda neler olup bittiğini anlamak, yalan dolansız ilerleyebilmek i&ccedil;in ilk adımdır.</p>
  <p>&nbsp;</p>
  <p>Bu mektubu annene yazmış olmalıydım, oysa sana yazdım. Hi&ccedil; yazmasaydım işte o zaman benim varlığım tam bir başarısızlık olurdu. Yanlışlık yapmak doğaldır, ama bunlardan ders &ccedil;ıkarmadan ilerlemek bir yaşamın anlamını yitirmesine yol a&ccedil;ar. Başımıza gelenler hi&ccedil;bir zaman nedensiz değildir, her birinin kendi anlamı vardır. Her karşılaşma, her k&uuml;&ccedil;&uuml;k olay kendi i&ccedil;inde bir anlam barındırır. İnsanın kendi kendini anlayabilmesi, onu kabullenebilme yetisinden, herhangi bir anda y&ouml;n değiştirebilme becerisinden, kertenkeleler gibi mevsim değişikliklerinde eski deriyi terk edebilmesinden doğar.</p>
  <p>Neredeyse kırk yaşındayken, o g&uuml;n Yunanca defterimdeki c&uuml;mleyi anımsamamış olsaydım, daha da ileri gitmeden orada bir nokta koymasaydım, o &acirc;na dek yaptığım aynı yanlışları yineleyecektim. Ernesto&rsquo;nun anısını silebilmek i&ccedil;in yeni bir sevgili bulabilirdim ve sonra bir tane daha, bir tane daha...</p>
  <p>&nbsp;</p>
  <p>Onun bir eşini ararken, yaşamış olduklarımı yineleyebilme eğilimiyle, onlarcasını deneyebilirdim. Hi&ccedil; kimse &ouml;zg&uuml;n olanın eşi olmayacaktı, her sefer daha da doyumsuzluk hissederek, ilerleyecektim. Belki de &ccedil;evresini delikanlılar sarmış g&uuml;l&uuml;n&ccedil; bir ihtiyar olacaktım. Ya da Augusto&rsquo;dan nefret edebilirdim. Benim daha cesur kararlar alabilmeme engel olan onun varlığı değil miydi zaten? Anlıyor musun? İnsanın kendi i&ccedil; d&uuml;nyasına bakmak istemediği zaman bahaneler bulması d&uuml;nyanın en kolay şeyidir. Dıştan bir su&ccedil;lu her zaman vardır. Su&ccedil;un &ndash;ya da daha iyisi sorumluluğun&ndash; yalnızca bize ait olduğunu kabullenmek &ccedil;ok cesaret ister. Gene de sana s&ouml;ylemiş olduğum gibi, ilerleyebilmek i&ccedil;in tek yol budur.</p>
  <p>&nbsp;</p>
  <p>Eğer yaşam bir yolsa, her zaman yokuş yukarı giden bir yoldur.</p>
  <p>&nbsp;</p>
  <p>Yola nereden başlayacağımı kırk yaşımda anladım. Nereye varmam gerektiğini anlamam ise engelli, uzun ama tutkulu bir s&uuml;re&ccedil; oldu. Biliyorsun, şimdi televizyonda, gazetelerde g&ouml;r&uuml;yoruz, sahte ermişler, sahte peygamberler t&uuml;r&uuml;yor; bug&uuml;nden yarına onların &ouml;ğretilerine g&ouml;re yaşayanlar da &ccedil;ığ gibi artıyor. B&uuml;t&uuml;n bu tarikat &ouml;nderlerinin, huzuru ve evrensel uyumu kendi i&ccedil;inde bulabilmek i&ccedil;in &ouml;nerilen yolların artması beni &uuml;rk&uuml;t&uuml;yor. Bunlar b&uuml;y&uuml;k ve genel bir şaşkınlığın antenleri. Eninde sonunda bir bin yılın sonundayız, tarihler basit bir sayısal d&uuml;zeni g&ouml;sterseler de gene de insanı &uuml;rk&uuml;t&uuml;yorlar, herkes korkun&ccedil; bir şeyler olmasını bekliyor, buna karşı hazırlıklı olmak istiyorlar. Bu nedenle de bu hocalara gidiyorlar, kendi kendilerini bulmak i&ccedil;in okullara yazılıyorlar, bunlara bir ay devam ettikten sonra da peygamberleri, ermişleri ayırt edebilecek bir kibre b&uuml;r&uuml;n&uuml;yorlar. Ne kocaman, ne &ccedil;ok yinelenen, ne korkun&ccedil; bir yalan!</p>
  <p>&nbsp;</p>
  <p>Var olan tek ger&ccedil;ek ve inanılası &ouml;ğretmen, insanın kendi vicdanıdır. Bunu bulabilmek i&ccedil;in yalnız ve sessizlik i&ccedil;inde kalmak, &ccedil;ıplak toprağa, &ccedil;ıplak ve &ccedil;evrede hi&ccedil;bir şey olmaksızın, sanki &ouml;lm&uuml;ş gibi oturacaksın. Başlangı&ccedil;ta hi&ccedil;bir şey hissetmezsin, tek algıladığın korkudur ama sonra derinden, uzaktan bir ses duymaya başlarsın, bu dingin bir sestir ve belki de başlangı&ccedil;ta tekd&uuml;zeliği seni rahatsız eder. Tuhaftır, en y&uuml;ce s&ouml;zleri duymayı beklerken karşına en &ouml;nemsizleri &ccedil;ıkar. &Ouml;ylesine k&uuml;&ccedil;&uuml;k ve tanıdık şeylerdir ki bunlar, bağırasın gelir: &ldquo;Ne yani, hepsi bu mu?&rdquo; Yaşamın bir anlamı varsa &ndash;diyecektir ses sana&ndash; bu anlam &ouml;l&uuml;md&uuml;r, b&uuml;t&uuml;n &ouml;teki şeyler onun &ccedil;evresinde d&ouml;ner. Amma keşif diyeceksin</p>
  <p>&nbsp;</p>
  <p>bu noktada, amma korkun&ccedil; keşif, eninde sonunda &ouml;l&uuml;neceğini her insan bilir, en sona kalan bile. Doğrudur, d&uuml;ş&uuml;ncede hepimiz biliriz bunu ama d&uuml;ş&uuml;ncede bilmek başkadır, y&uuml;rekte bilmek bambaşkadır, tamamen değişiktir. Annen b&uuml;t&uuml;n kibri ile karşıma dikildiğinde ona ş&ouml;yle diyordum: &ldquo;Y&uuml;reğimi incitiyorsun.&rdquo; Bana g&uuml;l&uuml;yordu, &ldquo;G&uuml;l&uuml;n&ccedil; olma,&rdquo; diye yanıtlıyordu beni, &ldquo;y&uuml;rek bir kas değildir, koşmazsan canını acıtmaz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Anlayabilecek kadar b&uuml;y&uuml;d&uuml;ğ&uuml; zaman onunla konuşmayı, beni ondan uzaklaştıranı anlatmayı denedim. &ldquo;Doğru,&rdquo; diyordum ona, &ldquo;sen &ccedil;ocukken bir d&ouml;nem seni ihmal ettim, ağır bir hastalık ge&ccedil;irdim. Seninle hasta hasta ilgilenseydim belki de daha k&ouml;t&uuml; olacaktı. Şimdi iyiyim,&rdquo; diyordum, &ldquo;seninle konuşabiliriz, tartışabiliriz, en baştan başlayabiliriz.&rdquo; Ama bunlar onun umurunda bile değildi. &ldquo;Şimdi kendimi iyi hissetmeyen benim,&rdquo; diyordu ve konuşmayı reddediyordu. Benim ulaşmakta olduğum o dinginlikten nefret ediyordu. Bunu bozmak, beni kendi k&uuml;&ccedil;&uuml;k cehennemlerine s&uuml;r&uuml;klemek i&ccedil;in elinden geleni yapıyordu. Kendi durumunun mutsuzluk olduğuna karar vermişti. Kendi i&ccedil;ine kapanmıştı ve kendi yaşamı hakkında yarattığı d&uuml;ş&uuml;nceyi hi&ccedil;bir şey g&ouml;lgelesin istemiyordu. Mantıklı olarak, mutlu olmayı arzuladığını s&ouml;yl&uuml;yordu, ama ger&ccedil;ekte &ndash;en derinlerde&ndash; on altı-on yedi yaşında her t&uuml;rl&uuml; değişim olasılığına kapıları kapamıştı. Ben yavaş yavaş kendime değişik bir boyut yaratırken, o elleri başının &uuml;zerinde kımıldamadan duruyor ve d&uuml;nya başına yıkılsın diye bekliyordu. Benim bu yeni dinginliğim onu rahatsız ediyordu, komodinin &uuml;zerinde İncil&rsquo;i g&ouml;rd&uuml;ğ&uuml; zaman, &ldquo;Teselli arayacak neyin var ki?&rdquo; diyordu.</p>
  <p>&nbsp;</p>
  <p>Augusto &ouml;ld&uuml;ğ&uuml;nde cenazesine bile gelmek istemedi. Kocam son yıllarda pek de hafife alınmayacak bir damar</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>sertliği nedeniyle evde &ccedil;ocuk gibi konuşa konuşa gezinmeye başlamıştı. Ilaria bu duruma katlanamıyordu. &ldquo;Bu bey ne istiyor?&rdquo; diye bağırıyordu Augusto bir odanın kapısında belirince. O &ouml;ld&uuml;ğ&uuml;nde annen on altı yaşındaydı, on d&ouml;rt yaşında ona baba demeyi bırakmıştı. Augusto bir kasım &ouml;ğleden sonrasında hastanede &ouml;ld&uuml;. Bir g&uuml;n &ouml;nce kalp krizi ge&ccedil;irdiği i&ccedil;in hastaneye kaldırılmıştı. Odada, yanındaydım, pijama yerine beyaz, sırt bağcıklı bir g&ouml;mlek giydirmişlerdi. Hekimlere g&ouml;re tehlikeyi atlatmıştı.</p>
  <p>&nbsp;</p>
  <p>Tam hemşire yemeğini getirmişti ki, Augusto bir şey g&ouml;rm&uuml;ş gibi ansızın ayağa kalktı ve pencereye doğru &uuml;&ccedil; adım attı. &ldquo;Ilaria&rsquo;nın elleri,&rdquo; dedi donuk bir bakışla, &ldquo;aileden hi&ccedil; kimseye benzemiyor,&rdquo; Sonra yatağına geri d&ouml;nd&uuml; ve &ouml;ld&uuml;. Pencereden dışarı baktım. İnce ince yağmur yağıyordu. Başını okşadım.</p>
  <p>&nbsp;</p>
  <p>On yedi yıl boyunca, hi&ccedil;bir şey sezdirmeden bu sırrı i&ccedil;inde saklamıştı.</p>
  <p>&nbsp;</p>
  <p>&Ouml;ğlen oldu, g&uuml;neş a&ccedil;tı, kar eriyor. Evin &ouml;n&uuml;ndeki bah&ccedil;ede karların arasından sararan otlar g&ouml;r&uuml;n&uuml;yor, ağa&ccedil;ların dallarından birbiri ardına su damlaları d&uuml;ş&uuml;yor. Tuhaf ama Augusto &ouml;ld&uuml;ğ&uuml;nde, &ouml;l&uuml;m&uuml;n, tek başına, hep aynı acıyı getirmediğini fark ettim. Ani bir boşluk var &ndash;boşluk hep aynı&ndash; ama acının farklılığı bu boşluk i&ccedil;inde bi&ccedil;imleniyor. S&ouml;ylenmeyen ne varsa bu boşluk i&ccedil;inde somutlaşıyor, genişliyor, genişliyor, genişliyor. Bu kapısı, penceresi, &ccedil;ıkış yolu olmayan bir boşluk, orada asılı kalan, sonsuza dek kalıyor, başının &uuml;st&uuml;nde, seninle, &ccedil;evrende, seni sarmalıyor ve yoğun bir sis gibi seni allak bullak ediyor. Augusto&rsquo;nun, Ilaria ger&ccedil;eğini biliyor olması ve bunu bana asla s&ouml;ylememiş olması beni m&uuml;thiş bir rahatsızlığa itti. O anda onunla Ernesto konusunda konuşabilmek, onun benim i&ccedil;in nasıl bir anlamı</p>
  <p>&nbsp;</p>
  <p>olduğunu s&ouml;yleyebilmek, ona Ilaria&rsquo;dan s&ouml;z etmek, onunla pek &ccedil;ok başka şeyi tartışabilmek isterdim ama artık &ccedil;ok ge&ccedil;ti.</p>
  <p>&nbsp;</p>
  <p>Belki şimdi sana en başta s&ouml;ylediğimi anlayabilirsin: &Ouml;l&uuml;ler yokluklarıyla değil, daha &ccedil;ok &ndash;onlar ve bizler arasında&ndash; s&ouml;ylenemeyenler y&uuml;z&uuml;nden acı verirler.</p>
  <p>&nbsp;</p>
  <p>Ernesto&rsquo;nun &ouml;l&uuml;m&uuml;nden sonra olduğu gibi, Augusto&rsquo; nun kaybından sonra da avuntuyu dinde aradım. Bir s&uuml;re &ouml;nce Alman bir Cizvit papazıyla tanışmıştım, benden birka&ccedil; yaş b&uuml;y&uuml;kt&uuml;. Benim dinsel işlevden hoşlanmadığımı fark edince, birka&ccedil; buluşmadan sonra, bana kilise dışında buluşmayı &ouml;nerdi.</p>
  <p>&nbsp;</p>
  <p>Her ikimiz de y&uuml;r&uuml;mekten hoşlandığımız i&ccedil;in, birlikte gezintiler yapmaya karar verdik. Her &ccedil;arşamba &ouml;ğleden sonrası ayağında postalları ve eski bir sırt &ccedil;antasıyla beni almaya geliyordu, y&uuml;z&uuml; pek hoşuma gidiyordu, derin &ccedil;izgileri olan ciddi y&uuml;z&uuml; bende dağlarda b&uuml;y&uuml;m&uuml;ş bir insan izlenimi uyandırıyordu.</p>
  <p>&nbsp;</p>
  <p>Başlangı&ccedil;ta onun rahip oluşu beni korkutuyordu, her anlattığımın yarısını gizliyordum, bir skandal yaratmakla su&ccedil;lanıp acımasızca yargılanmaktan korkuyordum. Derken bir g&uuml;n, bir taşın &uuml;zerine oturmuş dinlenirken bana ş&ouml;yle dedi: &ldquo;Kendinize k&ouml;t&uuml;l&uuml;k ediyorsunuz, biliyor musunuz? Yalnızca kendinize.&rdquo; O andan sonra yalan s&ouml;ylemeyi bıraktım, Ernesto&rsquo;nun &ouml;l&uuml;m&uuml;nden beri hi&ccedil; kimseye yapamadığım gibi a&ccedil;tım ona y&uuml;reğimi. Konuştuk&ccedil;a, karşımda bir din adamı olduğunu unuttum. Tanıdığım &ouml;teki papazların tersine su&ccedil;layıcı ya da avutucu s&ouml;zler kullanmıyordu; &uuml;rk&uuml;t&uuml;c&uuml; mesajları tatlı dille s&ouml;ylemek gibi bir &ccedil;abası da yoktu. İlk anda itici gelebilecek bir t&uuml;r sertlik yansıtıyordu. &ldquo;Yalnızca acı insanı geliştirir,&rdquo; diyordu, &ldquo;ama acıyla g&ouml;ğ&uuml;s g&ouml;ğse</p>
  <p>&nbsp;</p>
  <p>gelmelisiniz, ka&ccedil;maya &ccedil;alışan ya da ağlayıp sızlanan kaybetmeye mahk&ucirc;mdur.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kazanmak, kaybetmek; kullandığı bu terimleri sessiz ve i&ccedil;sel bir savaşımı tanımlamaya yarıyordu. Ona g&ouml;re insan y&uuml;reği, bir y&uuml;z&uuml; aydınlıkken bir y&uuml;z&uuml; karanlık olan yery&uuml;z&uuml; gibiydi. Ermişlerin bile her yanına ışık vurmazdı. &ldquo;Bir beden sahibi olduğumuz i&ccedil;in,&rdquo; diyordu, &ldquo;g&ouml;lgedeyiz, kurbağalar ve hem karada hem suda yaşayan hayvanlar gibi, bir yanımız burada yerde yaşarken bir yanımızla y&uuml;kseklere g&ouml;z dikiyoruz. Yaşamak yalnızca bunun bilincine varmak, bunu bilmek, ışığın g&ouml;lgeye yenik d&uuml;şmemesi i&ccedil;in m&uuml;cadele etmektir. M&uuml;kemmel olduğunu s&ouml;yleyene g&uuml;venmeyin,&rdquo; diyordu, &ldquo;yanıtların cebinde hazır olduğunu s&ouml;yleyenlere inanmayın, yalnızca y&uuml;reğinizin sesine kulak verin.&rdquo; Onu hayranlıkla dinliyordum, uzun zamandır dışarı &ccedil;ıkabilmek i&ccedil;in i&ccedil;imde &ccedil;ırpınan d&uuml;ş&uuml;nceleri b&ouml;ylesine g&uuml;zel dile getirebilen birini bulamamıştım. S&ouml;zc&uuml;kleri ile benim d&uuml;ş&uuml;ncelerim bi&ccedil;im kazanıyorlardı, aniden &ouml;n&uuml;mde bir yol a&ccedil;ılıyordu, bu yolu aşmak artık bana o denli olanaksız g&ouml;r&uuml;nm&uuml;yordu.</p>
  <p>&nbsp;</p>
  <p>Arada sırada sırt &ccedil;antasından &ouml;zellikle sevdiği bir kitabı &ccedil;ıkartıyordu, mola verdiğimizde bana o duru ama kararlı sesiyle b&ouml;l&uuml;mler okuyordu. Onunla Rus keşişlerinin dualarını, y&uuml;rek duasını keşfettim. İncil&rsquo;in ve kutsal kitapların bana o g&uuml;ne dek anlaşılmaz gelen b&ouml;l&uuml;mlerini anlayabildim. Ernesto&rsquo;nun &ouml;l&uuml;m&uuml;nden bu yana ge&ccedil;en b&uuml;t&uuml;n bu yıllar boyunca, evet, i&ccedil;sel y&uuml;r&uuml;y&uuml;ş yapmıştım, ama bu kendi bilgilerimin sınırları i&ccedil;inde yapılmış bir y&uuml;r&uuml;y&uuml;şt&uuml;. Bu yolculuk sırasında bir noktada, kendimi bir duvarın &ouml;n&uuml;nde bulmuştum, yolun bu duvarın &ouml;tesinde daha aydınlık ve geniş olarak s&uuml;rd&uuml;ğ&uuml;n&uuml; biliyordum. Ama nasıl aşacağımı</p>
  <p>&nbsp;</p>
  <p>bilemiyordum. Bir g&uuml;n apansız bir sağanak nedeniyle bir mağazanın girişine sığındık. &ldquo;İnsan nasıl inan&ccedil; sahibi olabilir?&rdquo; diye sordum ona i&ccedil;erde. &ldquo;Buna &ccedil;aba g&ouml;sterilmez, inan&ccedil; kendi gelir. Sizin inancınız var ama gururunuz bunu kabullenmenizi engelliyor, fazla soru soruyorsunuz, basit</p>
  <p>&nbsp;</p>
  <p>olanı karmaşıklaştırıyorsunuz. Ger&ccedil;ekte dehşetli korkuyorsunuz. Kendinizi rahat bırakın, ortaya &ccedil;ıkacak olan &ccedil;ıkacaktır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bu gezintilerden sonra eve daha kararsız ve aklım daha da karışmış olarak d&ouml;n&uuml;yordum. S&ouml;yledim ya, s&ouml;zleri beni yaralıyordu, sevimli değillerdi. Pek &ccedil;ok kez onu bir daha g&ouml;rmemek istedim, salı akşamı şimdi onu arayayım ve gelmeyin, hastayım diyeyim diye d&uuml;ş&uuml;n&uuml;yordum, ama aramıyordum. &Ccedil;arşamba &ouml;ğleden sonra ise tam saatinde kapıya &ccedil;ıkıp postalları ve sırt &ccedil;antasıyla g&ouml;r&uuml;nmesini bekliyordum.</p>
  <p>&nbsp;</p>
  <p>Gezilerimiz bir yıldan biraz daha fazla s&uuml;rd&uuml;, g&uuml;n&uuml;n birinde &uuml;stleri onu g&ouml;revinden alıverdiler.</p>
  <p>&nbsp;</p>
  <p>Sana anlattıklarım nedeniyle Peder Thomas&rsquo;ın kibirli bir adam olduğunu, s&ouml;zlerinin ve d&uuml;nya g&ouml;r&uuml;ş&uuml;n&uuml;n şiddet ve taassup i&ccedil;erdiğini d&uuml;ş&uuml;nebilirsin. Oysa b&ouml;yle değildi, ta derinlerinde tanıdığım en yumuşak ve uyumlu insandı, Tanrının bir askeri değildi. Kişiliğinde bir mistisizm vardıysa da, bu b&uuml;t&uuml;n&uuml;yle somut, g&uuml;nl&uuml;k d&uuml;nyaya demir atmış bir mistisizmdi...</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şu anda buradayız,&rdquo; diye yinelerdi hep. Son kez ayrılırken tam kapıda bana bir zarf verdi. İ&ccedil;inde dağ manzaralı bir kart vardı. &Uuml;zerindeyse Almanca, &ldquo;Tanrı&rsquo;nın Egemenliği</p>
  <p>&nbsp;</p>
  <p>aramızdadır,&rdquo;<a href="#page137"><sup>3</sup> </a>yazılıydı. Arkasına ise el yazısıyla ş&ouml;yle yazmıştı: &ldquo;&Ccedil;ınarın altına oturduğunuzda kendiniz değil, &ccedil;ınar</p>
  <p>&nbsp;</p>
  <p>olun, ormanda orman, kırda kır, insanlar arasında insanlarla olun.&rdquo;</p>
  <p>&nbsp;</p>
  <p><a href="#page136">3 </a>. Kutsal Kitap, Luka, 17:21. (&Ccedil;.N.)</p>
  <p>&nbsp;</p>
  <p>Tanrının krallığı i&ccedil;inizdedir, anımsıyor musun? Bu c&uuml;mle daha Aquila&rsquo;da mutsuz bir gelinken etkilemişti beni. O zaman g&ouml;zlerimi yumup, bakışlarımı i&ccedil;ime kaydırdığımda hi&ccedil;bir şey g&ouml;remezdim. Peder Thomas&rsquo;la karşılaştıktan sonra bir şeyler değişmişti, gene bir şey g&ouml;remiyordum, ama bu artık mutlak bir k&ouml;rl&uuml;k değildi, karanlığın dibinde bir ışıltı seziyordum, arada bir kısa s&uuml;relerle kendimi unutmayı başarabiliyordum. Bu minik, g&uuml;&ccedil;s&uuml;z bir ışıktı, k&uuml;&ccedil;&uuml;c&uuml;k bir alevdi. S&ouml;nd&uuml;rmek i&ccedil;in ş&ouml;yle bir &uuml;flemek yeterdi. Ama varlığı bana garip bir hafiflik veriyordu. Tattığım bu duygu mutluluk değil ama sevin&ccedil;ti. Keyif, coşku yoktu, kendimi daha bilge, daha y&uuml;kselmiş hissetmiyordum. İ&ccedil;imde b&uuml;y&uuml;yen yalnızca var olduğumun huzurlu bilinciydi.</p>
  <p>&nbsp;</p>
  <p>Kırda kır, &ccedil;ınarın altında &ccedil;ınar, insanlar arasında insan.</p>


  <p>20 Aralık</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bu sabah, peşimde Buck&rsquo;la, tavan arasına &ccedil;ıktım. O kapıyı a&ccedil;mayalı ka&ccedil; yıl olmuştu! Her yan toz i&ccedil;indeydi, kirişlerin</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>k&ouml;şelerinden &ouml;r&uuml;mcek ağları sarkıyordu. &Ccedil;ocukken tavan arasına &ccedil;ıkmak &ccedil;ok sevilir ama yaşlılıkta pek de hoşa gitmiyor. Bir zamanlar gizemli ve ser&uuml;ven dolu olan keşifler şimdi anıların acısına d&ouml;n&uuml;ş&uuml;yor.</p>
  <p>&nbsp;</p>
  <p>Noel i&ccedil;in İsa&rsquo;nın doğuşunu canlandıran s&uuml;slemeyi arıyordum, bulabilmek i&ccedil;in pek &ccedil;ok kutuyu ve iki b&uuml;y&uuml;k sandığı a&ccedil;mak zorunda kaldım. Eski gazetelere ve pa&ccedil;avralara sarılı olarak, Ilaria&rsquo;nın en sevdiği bebeği ge&ccedil;ti elime, &ccedil;ocukken en sevdiği oyuncağı oydu.</p>
  <p>&nbsp;</p>
  <p>Daha altta, pırıl pırıl, hi&ccedil; bozulmamış olarak Augusto&rsquo; nun b&ouml;cekleri, b&uuml;y&uuml;teci, onları toplamak i&ccedil;in kullandığı aletleri duruyordu. Az ilerdeki bir şekerleme kutusunda, kırmızı kurdeleye bağlı olarak Ernesto&rsquo;nun mektupları vardı. Sana ait hi&ccedil;bir şey yoktu. Sen gen&ccedil;sin, yaşıyorsun, tavan arası hen&uuml;z sana g&ouml;re bir yer değil.</p>
  <p>&nbsp;</p>
  <p>Sandıkların birindeki torbaları a&ccedil;ınca benim &ccedil;ocukluğuma ait olan ve yıkılan evden kurtulabilen birka&ccedil; par&ccedil;a eşyayı buldum. Yanık, kararmış şeylerdi, kutsal bir kalıntı gibi &ccedil;ıkardım onları. &Ccedil;oğunlukla mutfağa ait eşyalardı: emaye bir leğen, beyaz mavi seramik bir şekerlik, bir iki &ccedil;atal, kaşık, bir pasta kalıbı ve kapsız dağınık kitap sayfaları. Ne kitabıydı acaba? Anımsayamıyordum. Ancak &ouml;zenle elime alıp, satırları en baştan g&ouml;zden ge&ccedil;irmeye başlayınca, her şey aklıma geldi. M&uuml;thiş g&uuml;&ccedil;l&uuml; bir heyecandı: Bu herhangi bir kitap değil, &ccedil;ocukken en &ccedil;ok sevdiğim, beni hepsinden &ccedil;ok hayallere s&uuml;r&uuml;kleyen kitabımdı. Adı <em>İki Bin Yılının Harikaları</em> idi ve kendince bir bilimkurgu idi. &Ouml;yk&uuml; olduk&ccedil;a basitti, ama hayallerle doluydu. 1800&rsquo;lerin sonunda yaşayan iki bilimadamı, gelişmelerin nereye vardığını g&ouml;rebilmek i&ccedil;in kendilerini iki bin yılına kadar dondurup uyutuyorlar. Tam y&uuml;z yıl sonra bir bilimadamı olan meslektaşlarının torunu</p>
  <p>&nbsp;</p>
  <p>onların buzlarını &ccedil;&ouml;z&uuml;p uyandırıyor ve k&uuml;&ccedil;&uuml;k, u&ccedil;an bir dairenin &uuml;zerinde d&uuml;nyanın her yerinde &ouml;ğretici bir gezi yapmaya g&ouml;nderiyordu. Bu &ouml;yk&uuml;de uzaylılar, uzay gemileri yoktu, olanlar yalnızca insanın kaderini ilgilendiriyor, insanoğlunun elleriyle kurduğu d&uuml;nyayı inceliyordu. Ve yazara kulak verirsen, insanoğlu pek &ccedil;ok şey yapmıştı, hepsi de olağan&uuml;st&uuml;yd&uuml;. Artık d&uuml;nyada ne a&ccedil;lık, ne yoksulluk vardı, teknolojiyle birleşen bilim, gezegenin her k&ouml;şesini bereketli kılmayı ve daha da &ouml;nemlisi bu bereketin b&uuml;t&uuml;n insanlar arasında eşit dağıtılabilmesini sağlamıştı. Pek &ccedil;ok makine insanların &ccedil;alışma y&uuml;k&uuml;n&uuml; &uuml;zerinden almıştı, herkesin boş zamanı boldu ve b&ouml;ylece her birey kendinde bulunan en soylu yanı geliştirebiliyordu. Yerk&uuml;renin her yanından m&uuml;zik, şiir, sakin ve bilge felsefi s&ouml;yleşiler işitiliyordu. Bu da yetmezmiş gibi, u&ccedil;an daire sayesinde bir anakaradan &ouml;tekine gitmek bir saatten az s&uuml;r&uuml;yordu. İki yaşlı bilimadamı durumdan hoşnut g&ouml;r&uuml;n&uuml;yorlardı; onların pozitivist inan&ccedil;larıyla tasarladıkları her şey ger&ccedil;ekleşmişti. Kitabın yapraklarını karıştırırken en sevdiğim resmi de buldum; iri c&uuml;sseli, Darwin sakallı ve koca g&ouml;bekli iki bilimadamı mutlulukla u&ccedil;an daireden aşağıyı seyrediyorlar.</p>
  <p>&nbsp;</p>
  <p>Hi&ccedil;bir kuşkuya yer bırakmamak i&ccedil;in, bir tanesi en merak ettiği soruyu da sormuştu: &ldquo;Ya anarşistler?&rdquo; demişti, &ldquo;devrimciler h&acirc;l&acirc; var mı?&rdquo; &ldquo;Elbette var,&rdquo; diye g&uuml;l&uuml;mseyerek yanıtlamıştı onları rehberleri, &ldquo;yalnızca onlar i&ccedil;in kuzey kutbunun buzları altında yapılan bir kentte yaşıyorlar, b&ouml;ylece başkalarına zarar vermek isteseler de bunu yapamıyorlar.&rdquo; &ldquo;Ya ordular?&rdquo; diye s&ouml;ze katılmıştı &ouml;teki, &ldquo;nasıl oluyor da tek bir asker g&ouml;r&uuml;nm&uuml;yor?&rdquo; &ldquo;Artık ordu diye bir şey yok,&rdquo; diyordu gen&ccedil;.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>O anda ikisi de derin bir nefes alıyorlardı; sonunda insanoğlu başlangı&ccedil;taki iyi y&uuml;rekliliğine d&ouml;nm&uuml;şt&uuml;! Ama bu kısa s&uuml;ren bir sevinmeydi, &ccedil;&uuml;nk&uuml; rehber ekliyordu: &ldquo;Ah, hayır, nedeni bu değil. İnsanoğlu yok etme tutkusundan sıyrılamadı, yalnızca kendini tutmayı &ouml;ğrendi. Askerler, toplar, s&uuml;ng&uuml;ler artık kullanılmaz oldular. Şimdi bunların yerine k&uuml;&ccedil;&uuml;k ama etkili bir aygıt var. Onun sayesinde artık savaş olmuyor. Bir dağın &uuml;zerine &ccedil;ıkıp onu aşağı bırakmanız b&uuml;t&uuml;n d&uuml;nyayı unufak etmeye yetiyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Anarşistler! Devrimciler! Bu iki s&ouml;zc&uuml;k benim &ccedil;ocukluğumun en b&uuml;y&uuml;k karabasanıydı. Belki sana anlaması zor gelebilir ama Ekim Devrimi yaşandığı zaman on yedi yaşındaydım. Korkun&ccedil; şeylerin fısıldandığını duyuyordum, bir okul arkadaşım bana, pek yakında Kazakların Roma&rsquo;ya, Vatikan&rsquo;a ineceklerini, atlarına kutsal &ccedil;eşmelerden su i&ccedil;ireceklerini s&ouml;ylemişti. &Ccedil;ocuk zihinlerinde de var olan korku, bu g&ouml;r&uuml;nt&uuml;y&uuml; zihnime kaydetmişti; gece, tam uyuyacakken Balkanlardan hızla gelen atların nal seslerini işitiyordum.</p>
  <p>&nbsp;</p>
  <p>Kim tahmin ederdi ki, g&ouml;receğim dehşetli sahneler bambaşka olacaktı, nerede kalmış Roma sokaklarında koşan atlar! &Ccedil;ocukken bu kitabı okurken, acaba ben iki bin yılını g&ouml;rebilecek miyim diye hesap yapar dururdum. Doksan yaşında olmak bana olduk&ccedil;a uzak g&ouml;r&uuml;n&uuml;yordu, ama olanaksız da değildi. Bu d&uuml;ş&uuml;nce bana hafif bir sarhoşluk, iki bin yılını g&ouml;remeyecekler karşısında neredeyse bir &uuml;st&uuml;nl&uuml;k duygusu veriyordu.</p>
  <p>&nbsp;</p>
  <p>Şimdi iki bine bu kadar yaklaştığımızda, artık o g&uuml;n&uuml; g&ouml;remeyeceğimi biliyorum. &Uuml;z&uuml;l&uuml;yor muyum? Hayır, ama artık &ccedil;ok yorgunum. Vaat edilen harikalardan yalnızca birini g&ouml;rd&uuml;m: o minicik ama m&uuml;thiş g&uuml;&ccedil;l&uuml; olan aygıtı. Acaba</p>
  <p>&nbsp;</p>
  <p>yaşamının son g&uuml;nlerinde bu fazlasıyla yaşamış, fazlasıyla g&ouml;rm&uuml;ş, fazlasıyla işitmiş olma duygusu ansızın herkese gelir mi? Acaba taş devri adamı da şimdi yaşadıklarımı hisseder miydi? Şimdi, geride bıraktığım bu y&uuml;z yılı d&uuml;ş&uuml;n&uuml;nce zaman sanki ivme kazandı gibi geliyor bana. Bir g&uuml;n, h&acirc;l&acirc; bir g&uuml;n; gece g&uuml;ne, g&uuml;n mevsime orantılı bir uzunlukta. Şimdi de Taş Devri&rsquo;nde olduğundan farklı değil. G&uuml;neş, doğuyor ve batıyor. Astronomik a&ccedil;ıdan bir değişim varsa da bu en d&uuml;ş&uuml;k &ouml;l&ccedil;&uuml;de.</p>
  <p>&nbsp;</p>
  <p>Gene de bana &ouml;yle geliyor ki, şimdi her şey &ccedil;ok daha hızlandı. Tarih pek &ccedil;ok olay yaratıyor, bizi s&uuml;rekli değişik haberler bombardımanına tutuyor. İnsan her g&uuml;n&uuml;n sonunda kendini daha yorgun hissediyor, bir yaşam sonundaysa t&uuml;keniyorsun. Yalnızca Ekim Devrimi&rsquo;ni, kom&uuml;nizmi d&uuml;ş&uuml;nsen yeter. Ben onun doğuşunu yaşadım, Bolşevikler y&uuml;z&uuml;nden geceleri uyku uyumadım, onun &uuml;lkelere yayıldığını, d&uuml;nyayı ikiye b&ouml;ld&uuml;ğ&uuml;n&uuml;, şurası ak, şurası kara deyip akla karanın s&uuml;rekli savaştığını g&ouml;rd&uuml;m. Bu savaşı hepimiz soluk soluğa izledik. Bomba vardı, &ccedil;oktan atılmıştı biri ama her an bir yenisi atılabilirdi. Sonra bir anda, aynı &ouml;tekilere benzeyen g&uuml;n&uuml;n birinde, televizyonu a&ccedil;ıyorum ve b&uuml;t&uuml;n bunların artık var olmadığını g&ouml;r&uuml;yorum, duvarlar yıkılıyor, tel &ouml;rg&uuml;ler yırtılıyor, heykeller kaldırılıyor; bir aydan kısa bir s&uuml;rede y&uuml;zyılın en b&uuml;y&uuml;k &uuml;topyası bir dinozor haline geliyor. Mumyalandı artık ve o kımıltısızlığı i&ccedil;inde &ccedil;ok masum bir g&ouml;r&uuml;n&uuml;m&uuml; var, bir salonda sergileniyor, herkes &ouml;n&uuml;nden ge&ccedil;iyor ve ş&ouml;yle diyor: Oh, ne b&uuml;y&uuml;km&uuml;ş, of ne korkun&ccedil;muş!</p>
  <p>&nbsp;</p>
  <p>Kom&uuml;nizm, dedim ama bambaşka bir şey de s&ouml;yleyebilirdim, g&ouml;zlerimin &ouml;n&uuml;nden pek &ccedil;ok şey ge&ccedil;ti ama hi&ccedil;biri kalmadı. Neden zaman ivme kazandı, diyorum anlıyorsun değil mi? Taş devrinde bir yaşam s&uuml;resinde bunca</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ccedil;ok olay yaşanır mıydı? Yağmur mevsimi, kar mevsimi, g&uuml;neş mevsimi, &ccedil;ekirge istilası, sevimsiz komşularla kanlı bir &ccedil;atışma, belki de duman t&uuml;ten bir krater a&ccedil;an g&ouml;ktaşının d&uuml;şmesi. İnsanın kendi tarlasından, kendi nehrinden &ouml;tede bir şey yoktu, d&uuml;nyanın geri kalan b&ouml;l&uuml;mlerinden habersiz olmakla, zaman doğal olarak daha yavaş akıyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;İlgin&ccedil; yıllar g&ouml;resin,&rdquo; dermiş &Ccedil;inliler birbirlerine. Bu iyi bir dilek mi sence? Sanmam, bu bana bir dilekten &ccedil;ok bir laneti anımsatıyor. İlgin&ccedil; yıllar, en &ccedil;alkantılı, en &ccedil;ok olaya sahne olanlardır. Ben pek &ccedil;ok ilgin&ccedil; yılda yaşadım ama belki senin yaşadıkların daha da ilgin&ccedil; olacak. Yalnızca basit bir astronomik hesap da olsa bir bin yılın bitmesi, beraberinde m&uuml;thiş bir heyecan getirir.</p>
  <p>&nbsp;</p>
  <p>İki bin yılının 1 Ocak sabahı, kuşlar, ağa&ccedil;larında 31 Aralık 1999 sabahı uyandıkları saatte a&ccedil;acaklar g&ouml;zlerini, aynı bi&ccedil;imde &ouml;tecek, bir &ouml;nceki g&uuml;n gibi yiyecek aramaya gidecekler. Oysa insanlar i&ccedil;in bambaşka olacak. Belki de &ndash; tahmin edilen cezayı hen&uuml;z almadılarsa&ndash; daha iyi bir d&uuml;nya i&ccedil;in, iyi niyetle &ccedil;alışmaya başlayacaklar. B&ouml;yle mi olacak? Belki, ama belki de hayır. Şu &acirc;na dek g&ouml;rd&uuml;ğ&uuml;m sinyallerin hepsi değişik, birbirinden farklı. Bir g&uuml;n, insanın i&ccedil;g&uuml;d&uuml;lerine tutsak, karmaşık ve &ccedil;ok tehlikeli aygıtları kullanmaya bayılan biri olduğunu d&uuml;ş&uuml;n&uuml;yorum, bir başka g&uuml;nse artık k&ouml;t&uuml; g&uuml;nlerin geride kaldığını, ruhun en y&uuml;ce yanlarının artık ortaya &ccedil;ıkmaya başladığına karar veriyorum. Acaba hangi savım doğru? Kimbilir, belki ikisi de değil, belki de iki binin ilk gecesinde, g&ouml;ky&uuml;z&uuml;, insanoğlunu, aptallığı ve g&uuml;c&uuml;n&uuml; pek de bilgece olmayan bir bi&ccedil;imde harcadığı i&ccedil;in cezalandıracak ve yery&uuml;z&uuml;ne ateş ve taş yağdıracak.</p>
  <p>&nbsp;</p>
  <p>İki bin yılında sen tam yirmi d&ouml;rt yaşında olacaksın ve b&uuml;t&uuml;n bunları g&ouml;receksin, oysa ben gideremediğim merakımı</p>
  <p>&nbsp;</p>
  <p>mezarıma s&uuml;r&uuml;kleyerek, &ccedil;ekip gitmiş olacağım. Bu yeni zamanları karşılamaya hazır ve yeterli olacak mısın? Şu anda g&ouml;kten bir peri inse ve bana &uuml;&ccedil; dileğimi sorsa ne isterdim biliyor musun? Beni bir fareye, hamstere ya da ev &ouml;r&uuml;mceğine, yani g&ouml;r&uuml;nmeden senin yanında kalabilecek bir şeye d&ouml;n&uuml;şt&uuml;rmesini isterdim. Senin nasıl bir geleceğin olacak bilmiyorum, hayal edemiyorum, seni &ccedil;ok sevdiğim i&ccedil;in de bunu bilmemek bana acı veriyor. Birka&ccedil; kez bu konudan s&ouml;z ettik, sen geleceği hi&ccedil; de pembe g&ouml;rm&uuml;yordun. Yeniyetmeliğe &ouml;zg&uuml; o mutlak&ccedil;ı anlayışıyla o d&ouml;nem peşinde olan mutsuzluğun seni sonsuza dek izleyeceğini sanıyordun. Bense tam tersini d&uuml;ş&uuml;n&uuml;yorum. Neden, seni b&ouml;yle d&uuml;ş&uuml;nd&uuml;ren nedir, diye soracaksın. Buck y&uuml;z&uuml;nden tatlım, hep ve yalnızca Buck y&uuml;z&uuml;nden. &Ccedil;&uuml;nk&uuml; sen k&ouml;pek &ccedil;iftliğinde onu se&ccedil;tiğin zaman, yalnızca pek &ccedil;ok k&ouml;pek arasından birini se&ccedil;tiğine inanıyordun. O &uuml;&ccedil; g&uuml;n boyunca, ger&ccedil;ekte sen i&ccedil; d&uuml;nyanda daha kararlı bir savaş sergiledin; g&ouml;r&uuml;nt&uuml; ve y&uuml;reğin sesi arasında, sen hi&ccedil; kuşku duymadan hi&ccedil; kararsızlık &ccedil;ekmeden y&uuml;reğinin sesini dinledin.</p>
  <p>&nbsp;</p>
  <p>Senin o yaşında olsaydım, belki ben yumuşacık, g&ouml;sterişli bir k&ouml;pek se&ccedil;erdim, gezinirken beni kıskanacakları soylu, mis kokulu bir k&ouml;pek isterdim. Benim g&uuml;vensizliğim, benim i&ccedil;inde b&uuml;y&uuml;d&uuml;ğ&uuml;m ortam, beni &ccedil;oktan dış g&ouml;r&uuml;n&uuml;m&uuml;n h&uuml;k&uuml;mdarlığına teslim etmişti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>21 Aralık</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>D&uuml;n, tavan arasında uzun araştırmalar yaptıktan sonra, aşağıya Noel s&uuml;slerini ve yangından kurtulan pasta kalıbını indirdim. Noel s&uuml;s&uuml;n&uuml; anladım, Noel&rsquo;deyiz, diyeceksin, pasta kalıbı da ne oluyor? Bu kalıp benim b&uuml;y&uuml;kanneme, yani senin iki kat b&uuml;y&uuml;kannen olan kişiye aitti ve ailemizin b&uuml;t&uuml;n dişi tarihinden geriye kalan tek nesne bu. Tavan arasında &ccedil;ok uzun s&uuml;re kaldığı i&ccedil;in paslanmış, onu hemen mutfağa g&ouml;t&uuml;rd&uuml;m, lavaboda sağlam elim ve g&uuml;zel s&uuml;ngerlerle onu temizlemeye uğraştım. Bir d&uuml;ş&uuml;nsene, b&uuml;t&uuml;n varlığı boyunca ka&ccedil; kez fırına girip &ccedil;ıkmıştır, ka&ccedil; tane birbirine benzeyen ama değişik el ona hamur hazırlamıştır. Onu daha da uzun yaşasın diye aşağı indirdim, sen de onu kullan ve hatta kızlarına bırak, o da kendi al&ccedil;akg&ouml;n&uuml;ll&uuml; kalıplık tarihinde kuşaklar boyunca ailemizin tarihini anımsatsın, yansıtsın.</p>
  <p>&nbsp;</p>
  <p>Onu sandığın dibinde g&ouml;r&uuml;r g&ouml;rmez aklıma seninle aramızın son kez iyi olduğu g&uuml;n geldi. Ne zamandı? Bir yıl, ya da daha fazla oldu. &Ouml;ğleden sonra, kapıma vurmadan odama girmiştin, ben ellerimi g&ouml;ğs&uuml;me kavuşturmuş, yatıyor, dinleniyordum; sen, beni &ouml;yle g&ouml;r&uuml;nce g&ouml;zyaşları ile ağlamaya başladın. Hı&ccedil;kırıkların uyandırdı beni. &ldquo;Ne var?&rdquo; diye sordum sana, bir yandan oturmaya &ccedil;alışarak. &ldquo;Ne oldu?&rdquo; &ldquo;Pek yakında &ouml;leceksin,&rdquo; derken, daha da g&uuml;&ccedil;l&uuml; ağlamaya başladın. &ldquo;Oh, Tanrım, umarım o kadar yakın değildir,&rdquo; dedim g&uuml;lerek ve sonra ekledim: &ldquo;Biliyor musun? Senin bilmeyip benim bildiğim bir şey &ouml;ğreteceğim sana, b&ouml;ylece artık burada olmadığım zaman bunu yapıp beni hatırlayacaksın.&rdquo; Ayağa kalktım, sen de boynuma sarıldın. &ldquo;O zaman,&rdquo; dedim,</p>
  <p>&nbsp;</p>
  <p>beni de sarmalayan duygusallıktan kurtulmak i&ccedil;in, &ldquo;ne &ouml;ğretmemi istiyorsun şimdi sana?&rdquo; G&ouml;zyaşlarını kurulayarak biraz d&uuml;ş&uuml;nd&uuml;n ve &ldquo;Bir kek,&rdquo; dedin. Sonra mutfağa gittik, uzun bir kavgaya giriştik. En &ouml;nce &ouml;nl&uuml;k takmamakta direndin, &ldquo;Şimdi &ouml;nl&uuml;k takarsam, sonra sıra bigudilere ve terliklere gelir, ne korkun&ccedil;,&rdquo; diyordun. Sıra yumurtanın aklarını kar yapmaya gelince bileğinin g&uuml;&ccedil;s&uuml;z olduğundan yakındın, sonra yağı, yumurta sarılarına yediremediğin i&ccedil;in kızdın, fırın yeterince sıcak değil diye s&ouml;ylendin. &Ccedil;ikolata erittiğim kaşığı yalarken burnumun ucu kahverengi oldu. Beni &ouml;yle g&ouml;r&uuml;nce kahkahalarla g&uuml;lmeye başladın. &ldquo;Senin yaşında,&rdquo; diyordun, &ldquo;utanmıyor musun? Burnunun ucu k&ouml;pek gibi lekeli!&rdquo;</p>
  <p>&nbsp;</p>
  <p>O basit keki yapabilmek i&ccedil;in b&uuml;t&uuml;n bir &ouml;ğleden sonra uğraştık ve mutfağı acınacak bir hale soktuk. Ansızın aramızda m&uuml;thiş bir hafiflik, su&ccedil; ortaklığına dayalı bir neşe gelişti. Kek en sonunda fırına girdiğinde ve sen camın arkasından yavaş yavaş onun kararıp kabarmasını seyrederken birdenbire bu keki neden pişirdiğimizi anımsayıp ağlamaya başladın. Fırının &ouml;n&uuml;nde seni avutmaya &ccedil;alışıyordum. &ldquo;Ağlama,&rdquo; diyordum, &ldquo;senden &ouml;nce gideceğim doğru ama burada olmadığım zaman da, h&acirc;l&acirc; var olacağım, senin belleğinde g&uuml;zel anılarda yaşayacağım; ağa&ccedil;lara, bostana, bah&ccedil;eye baktık&ccedil;a, seninle birlikte ge&ccedil;irdiğimiz b&uuml;t&uuml;n mutlu anları anımsayacaksın. Benim koltuğuma oturacak olursan, bug&uuml;n &ouml;ğrettiğim keki yaparsan da aynı şey olacak ve kahverengi burnumla beni karşında g&ouml;receksin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>22 Aralık</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Bug&uuml;n kahvaltıdan sonra salona gittim ve İsa&rsquo;nın doğumunu canlandıran s&uuml;slememi, her zamanki yerine, ş&ouml;minenin yanına yerleştirdim. &Ouml;nce yeşil kartonu serdim, sonra kuru samanları, hurma ağa&ccedil;larını, Hz.Yusuf ve Meryem Ana&rsquo;nın i&ccedil;inde olduğu kul&uuml;beyi, &ouml;k&uuml;z&uuml;, eşeği ve &ccedil;evreye yayılmış &ccedil;obanları, kazlarıyla k&ouml;yl&uuml; kadınları, &ccedil;algıcıları, domuzları, balık&ccedil;ıları, horozları, tavukları, koyunları ve ke&ccedil;ileri dizdim &uuml;zerine. Yapışkan bantla, k&ouml;y&uuml;n &uuml;zerine g&ouml;ğ&uuml;n mavi k&acirc;ğıdını taktım. Kuyrukluyıldızı sabahlığımın sağ cebine, haberci kralları sol cebime koydum, sonra odanın &ouml;te yanına gidip yıldızı b&uuml;fenin &uuml;zerine astım, altına, az &ouml;teye kralları ve develeri dizdim.</p>
  <p>&nbsp;</p>
  <p>Anımsıyor musun? Sen k&uuml;&ccedil;&uuml;kken &ccedil;ocuklara &ouml;zg&uuml; o d&uuml;zg&uuml;nl&uuml;k merakınla, yıldızın ve &uuml;&ccedil; kralın kul&uuml;beye yakın olmalarına kızardın. Uzakta olmalılar, yavaş yavaş ilerlemeliydiler, yıldız az ilerde, &uuml;&ccedil; kral hemen arkasında durmalıydı. Aynı bi&ccedil;imde İsa bebeğin de en baştan yemliğe konmasına katlanamazdın, bu nedenle gece on ikide onu ahıra havadan indirirdik. Koyunları yeşil halıcıklarına dizerken aklıma sevdiğin bir şey daha geldi; senin uydurduğun bir oyundu bu ve yinelemekten hi&ccedil; sıkılmazdın. Bunu yapmak i&ccedil;in sanırım başlangı&ccedil;ta Paskalya&rsquo;dan esinlenmiştin. Paskalya&rsquo;da, renkli yumurtaları bah&ccedil;eye saklama alışkanlığım vardı. Sen de Noel&rsquo;de yumurta yerine, koyunları saklardın, ben bakmadığım bir an, s&uuml;r&uuml;den birisini alır ve en akla gelmeyecek yerlere saklardın, sonra neredeysen, yanıma gelir ve umutsuzca melemeye başlardın. İşte o zaman arama</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>başlardı, elimdeki işi bırakır, &ldquo;Neredesin kayıp koyuncuk? Yerini s&ouml;yle de seni kurtarayım,&rdquo; diyerek aranırdım.</p>
  <p>&nbsp;</p>
  <p>Ve şimdi, minik koyun, neredesin? Ben şimdi yazarken, sen kakt&uuml;sler, Koyote &ccedil;akalları arasındasın, okurken, burada olacaksın, benim eşyalarım da &ccedil;oktan tavan arasına kalkmış olacak. S&ouml;zlerim seni kurtarabilecek mi? Hayır b&ouml;yle bir iddiam yok. Belki seni rahatsız edecek, buradan ayrılmadan sahip olduğun o &ccedil;ok k&ouml;t&uuml; izlenimleri pekiştirecek. Beni belki daha da b&uuml;y&uuml;d&uuml;ğ&uuml;nde, ancak uzlaşmazlıktan merhamete uzanan o esrarengiz yolu aşmışsan anlayabileceksin.</p>
  <p>&nbsp;</p>
  <p>Merhamet diyorum dikkat et, ıstırap değil. Duyduğun ıstırap olursa, o k&ouml;t&uuml; ruhlar gibi iner sana eziyet ederim. Ama al&ccedil;akg&ouml;n&uuml;ll&uuml; olmaktansa basit bir kız olmayı yeğlersen, susmak varken boş dedikodularla sarhoş olursan da aynı şeyi yapacağım. Lambalar patlayacak, tabaklar raflardan u&ccedil;acak, k&uuml;lotlar avizelerden sarkacak, sabah g&uuml;neş doğduğu andan gece yarısına dek seni bir an bile rahat bırakmayacağım.</p>
  <p>&nbsp;</p>
  <p>Hayır, doğru değil bunlar, hi&ccedil;bir şey yapmayacağım. Bir yerlerdeysem, seni g&ouml;rme olanağım olursa, boşa ge&ccedil;irilmiş bir yaşam g&ouml;rd&uuml;ğ&uuml;m her sefer nasıl &uuml;z&uuml;ld&uuml;ysem &ouml;yle &uuml;z&uuml;leceğim, aşk y&uuml;r&uuml;y&uuml;ş&uuml;n&uuml; tamamlayamamış bir yaşam, beni h&uuml;z&uuml;nlendirir. Kendine dikkat et. B&uuml;y&uuml;rken, yanlışların yerine doğruları koymak istediğinde şunu anımsa: Yapılacak ilk devrim, insanın kendi i&ccedil;inde yapacağıdır, evet ilk ve en &ouml;nemli devrim budur. İnsan kendi hakkında bir d&uuml;ş&uuml;nceye sahip değilken bir d&uuml;ş&uuml;nce uğruna savaşmak, yapılabilecek en tehlikeli şeylerden biridir.</p>
  <p>&nbsp;</p>
  <p>Yolunu yitirdiğini, şaşırdığını hissettiğin zaman ağa&ccedil;ları d&uuml;ş&uuml;n, onların b&uuml;y&uuml;me bi&ccedil;imini anımsa. Unutma ki, yaprağı g&uuml;r ama k&ouml;k&uuml; zayıf bir ağa&ccedil; ilk g&uuml;&ccedil;l&uuml; r&uuml;zg&acirc;rda devrilir, oysa k&ouml;k&uuml; g&uuml;&ccedil;l&uuml; ve az yapraklı ağa&ccedil;ta can suyu bin bir g&uuml;&ccedil;l&uuml;kle</p>
  <p>&nbsp;</p>
  <p>dolaşır. K&ouml;kler ve yapraklar aynı &ouml;l&ccedil;&uuml;de gelişmelidir, olayların i&ccedil;inde ve &uuml;zerinde olmalısın, ancak b&ouml;yle g&ouml;lge ve sığınak sunabilir, ancak b&ouml;yle doğru mevsimde &ccedil;i&ccedil;ekler ve meyvelerle donanabilirsin.</p>
  <p>&nbsp;</p>
  <p>Ve sonra, &ouml;n&uuml;nde pek &ccedil;ok yol a&ccedil;ılıp sen hangisini se&ccedil;eceğini bilemediğin zaman, herhangi birine, &ouml;ylece girme, otur ve bekle. D&uuml;nyaya geldiğin g&uuml;n nasıl g&uuml;venli ve derin derin soluk aldıysan, &ouml;yle soluk al, hi&ccedil;bir şeyin senin dikkatini dağıtmasına izin verme, bekle ve gene bekle. Dur, sessizce dur ve y&uuml;reğini dinle. Seninle konuştuğu zaman kalk ve <em>y&uuml;reğinin g&ouml;t&uuml;rd&uuml;ğ&uuml; yere git</em>.</p>
</ion-content>
