<ion-header>
  <ion-toolbar>
    <ion-title> Kaşağı</ion-title>
    <ion-buttons slot="start">
      <ion-menu-button color="light" autoHide="false"></ion-menu-button>
    </ion-buttons>
    <ion-buttons slot="end">
      <ion-button routerLink="/profile">
        <ion-icon color="light" name="person-circle-outline"></ion-icon>
      </ion-button>
    </ion-buttons>
  </ion-toolbar>
</ion-header>
<ion-menu side="start" menuId="custom" contentId="main" class="my-custom-menu">
  <ion-header>
    <ion-toolbar color="#d92b11" class="right">
      <ion-button routerLink="/home" color="#d92b11">
        <ion-icon name="home" color="light" style="font-size: 20px;"></ion-icon>
      </ion-button>
      <ion-title>Kategoriler</ion-title>
    </ion-toolbar>
  </ion-header>
  <ion-content>
    <ion-list>
      <ion-item routerLink="/felsefe"> Felsefe </ion-item>
      <ion-item routerLink="/kisiselgelisim"> Kişisel Gelişim</ion-item>
      <ion-item routerLink="/tarih"> Tarih</ion-item>
      <ion-item routerLink="/ask"> Aşk</ion-item>
      <ion-item routerLink="/cocuk"> Çocuk</ion-item>
    </ion-list>
  </ion-content>
</ion-menu>
<ion-router-outlet id="main"></ion-router-outlet>

<ion-content>
  <p>&nbsp;</p>
  <p>Ahırın avlusunda oynarken aşağıda, g&uuml;m&uuml;ş s&ouml;ğ&uuml;tler altında g&ouml;r&uuml;nmeyen derenin hazin şırıltısını duyardık. Evimiz i&ccedil; &ccedil;itin b&uuml;y&uuml;k kestane ağa&ccedil;ları arkasında kaybolmuş gibiydi. Annem İstanbul&rsquo;a gittiği i&ccedil;in benden bir yaş k&uuml;&ccedil;&uuml;k kardeşim Hasan&rsquo;la artık Dadaruh&rsquo;un yanından hi&ccedil; ayrılmıyorduk. Bu, babamın seyisi yaşlı bir adamdı. Sabahleyin erkenden ahıra koşuyorduk. En sevdiğimiz şey atlardı. Dadaruh&rsquo;la beraber onları suya g&ouml;t&uuml;rmek, &ccedil;ıplak sırtlarına binmek ne doyulmaz bir zevkti. Hasan korkar, yalnız binmezdi. Dadaruh, onu kendi &ouml;n&uuml;ne alırdı. Torbalara arpa koymak, yemliklere ot doldurmak, ahırı s&uuml;p&uuml;rmek, g&uuml;breleri kaldırmak en eğlenceli oyundan bile daha &ccedil;ok hoşumuza gidiyordu. Hele tımar&hellip; bu, en zevkli şeydi. Dadaruh, eline kaşağıyı alıp işe başladı mı tıkı&hellip; tık&hellip; tık! Tıpkı bir saat gibi&hellip; Yerimde duramaz:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben de yapacağım&rdquo;, diye tuttururdum. O zaman Dadaruh beni Tosun&rsquo;un sırtına koyar, elime kaşağıyı verir:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haydi yap&rdquo;, derdi.</p>
  <p>&nbsp;</p>
  <p>Bu demir aleti hayvanın &uuml;st&uuml;ne s&uuml;rer ama o ahenkli tıkırtıyı &ccedil;ıkaramazdım.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kuyruğunu sallıyor mu?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sallıyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hani bakayım?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Eğilirdim, uzanırdım. Ancak atın sağrısından kuyruğu g&ouml;r&uuml;nmezdi.</p>
  <p>&nbsp;</p>
  <p>Her sabah ahıra gelir gelmez:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Dadaruh, tımarı ben yapacağım&rdquo;, derdim.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yapamazsın.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Daha k&uuml;&ccedil;&uuml;ks&uuml;n de ondan&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yapacağım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;B&uuml;y&uuml; de &ouml;yle.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne zaman?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Boyun at kadar olunca&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>At, ahır işlerinde sadece tımarı beceremiyordum. Boyum karnına bile varmıyordu. Ama en keyifli, en eğlenceli şey buydu. Sanki kaşağının muntazam tıkırtısı Tosun&rsquo;un hoşuna gidiyor, kulaklarını kısıyor, kuyruğunu kocaman bir p&uuml;sk&uuml;l gibi sallıyordu. Tam tımar biteceğine yakın huysuzlanır, o zaman Dadaruh:</p>
  <p>&nbsp;</p>
  <p>&ldquo;H&ouml;yt&hellip;&rdquo; diye sağrısına bir tokat indirir; sonra &ouml;teki atları tımara başlardı. Ben bir g&uuml;n tek başıma kaldım. Hasan&rsquo;la Dadaruh dere kenarına inmişlerdi. İ&ccedil;imde bir tımar etme hırsı uyandı. Kaşağıyı aradım; bulamadım. Ahırın k&ouml;şesinde Dadaruh&rsquo;un penceresiz k&uuml;&ccedil;&uuml;k bir odası vardı. Buraya girdim. Rafları aradım. Eyerlerin arasına falan baktım. Yok! Yok! Yatağın altında yeşil tahtadan bir sandık duruyordu. Onu a&ccedil;tım. Neredeyse sevincimden haykıracaktım. Annemin bir</p>
  <p>&nbsp;</p>
  <p>hafta &ouml;nce İstanbul&rsquo;dan g&ouml;nderdiği hediyeler i&ccedil;inden &ccedil;ıkan madeni kaşağı, pırıl pırıl parlıyordu. Hemen kaptım. Tosun&rsquo;un yanına koştum. Karnına s&uuml;rtmek istedim. Rahat durmuyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Galiba acıtıyor&rdquo;, dedim.</p>
  <p>&nbsp;</p>
  <p>G&uuml;m&uuml;ş gibi parlayan bu g&uuml;zel kaşağının dişlerine baktım. &Ccedil;ok keskin, &ccedil;ok sivriydi. Biraz k&ouml;rletmek i&ccedil;in duvarın taşlarına s&uuml;rtmeye başladım. Dişleri bozulunca tekrar denedim. Yine atların hi&ccedil;biri durmuyordu. Kızdım. &Ouml;fkemi sanki kaşağıdan &ccedil;ıkarmak istedim. On adım ilerdeki &ccedil;eşmeye koştum. Kaşağıyı yalağın taşına koydum. Yerden kaldırabileceğim en ağır taşı bularak &uuml;st&uuml;ne hızlı hızlı indirmeye başladım. İstanbul&rsquo;dan gelen, Dadaruh&rsquo;un kullanmaya kıyamadığı bu g&uuml;zel kaşağıyı ezdim, par&ccedil;aladım. Sonra yalağın i&ccedil;ine attım.</p>
  <p>&nbsp;</p>
  <p>Babam her sabah dışarıya giderken bir kere ahıra uğrar, &ouml;te beriye bakardı. Ben o g&uuml;n yine ahırda yalnızdım. Hasan, evde hizmet&ccedil;imiz Pervin&rsquo;le kalmıştı. Babam &ccedil;eşmeye bakarken yalağın i&ccedil;inde kırılmış kaşağıyı g&ouml;rd&uuml;. Dadaruh&rsquo;a bağırdı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gel buraya!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Nefesim kesilecekti. Bilmem neden, &ccedil;ok korkmuştum. Dadaruh şaşırdı. Kırılmış kaşağı meydana &ccedil;ıkınca babam, bunu kimin yaptığını sordu. Dadaruh:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bilmiyorum&rdquo;, dedi.</p>
  <p>&nbsp;</p>
  <p>Babamın g&ouml;zleri bana d&ouml;nd&uuml;, daha bir şey sormadan:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hasan&rdquo;, dedim.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hasan mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, d&uuml;n Dadaruh uyurken odaya girdi. Sandıktan aldı, sonra yalağın taşında ezdi.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden Dadaruh&rsquo;a haber vermedin?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Uyuyordu.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ağır şunu bakayım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&Ccedil;itin kapısından ge&ccedil;tim. G&ouml;lgeli yoldan eve doğru koştum. Hasan&rsquo;ı &ccedil;ağırdım. Zavallının bir şeyden haberi yoktu. Koşarak arkamdan geldi. Babam &ccedil;ok sertti. Bir bakışından &ouml;d&uuml;m&uuml;z kopardı. Hasan&rsquo;a dedi ki:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eğer yalan s&ouml;ylersen seni d&ouml;verim!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;S&ouml;ylemem.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Peki bu kaşağıyı neden kırdın?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Hasan, Dadaruh&rsquo;un elinde duran alete şaşkın şaşkın baktı.</p>
  <p>&nbsp;</p>
  <p>Sonra sarı sa&ccedil;lı başını sarsarak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben kırmadım&rdquo;, dedi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yalan s&ouml;yleme diyorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben kırmadım. &rdquo;</p>
  <p>&nbsp;</p>
  <p>Babam tekrar:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Doğru s&ouml;yle, darılmayacağım. Yalan &ccedil;ok k&ouml;t&uuml;d&uuml;r&rdquo;, dedi.</p>
  <p>&nbsp;</p>
  <p>Hasan, ink&acirc;rında inat etti. Babam sinirlendi. &Uuml;zerine y&uuml;r&uuml;d&uuml;.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Utanmaz yalancı&rdquo; diye y&uuml;z&uuml;ne bir tokat patlattı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;G&ouml;t&uuml;r bunu eve, sakın bir daha da buraya sokma. Hep Pervin&rsquo;le otursun!,&rdquo; diye haykırdı. Dadaruh, ağlayan kardeşimi kucağına aldı. &Ccedil;itin kapısına doğru y&uuml;r&uuml;d&uuml;.</p>
  <p>&nbsp;</p>
  <p>Artık ahırda yalnız oynuyordum. Hasan, evde hapisti. Annem geldikten sonra da affetmedi. Babam yeri geldiğinde &ldquo;O, yalancı!&rdquo;, derdi. Hasan yediği tokat aklına geldik&ccedil;e ağlamaya başlar, zar zor susardı. Zavallı anneciğim benim iftira atacağımı hi&ccedil; tahmin etmiyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Aptal Dadaruh atlara ezdirmiş olmasın&rdquo;, derdi.</p>
  <p>&nbsp;</p>
  <p>Ertesi yıl annem, yaz olunca yine İstanbul&rsquo;a gitti. Biz yalnız kaldık. Hasan&rsquo;a ahır hala yasaktı. Geceleri yatakta atların ne yaptıklarını, tayların b&uuml;y&uuml;y&uuml;p b&uuml;y&uuml;mediğini bana sorardı. Bir g&uuml;n aniden hastalandı. Kasabaya at g&ouml;nderildi. Doktor geldi. &ldquo;Kuşpalazı&rdquo; dedi. &Ccedil;iftlikteki k&ouml;yl&uuml; kadınlar eve koştular. Birtakım tekir kuşları getiriyorlar, kesip kardeşimin boynuna sarıyorlardı. Babam yatağının dibinden ayrılmıyordu.</p>
  <p>&nbsp;</p>
  <p>Dadaruh &ccedil;ok durgundu. Pervin h&uuml;ng&uuml;r h&uuml;ng&uuml;r ağlıyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden ağlıyorsun?&rdquo; diye sordum.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kardeşin hasta.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İyi olacak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, olmayacak. &ldquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne olacak peki?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kardeşin &ouml;lecek!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;lecek mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ben de ağlamaya başladım. O hastalandığından beri, Pervin&rsquo;in yanında yatıyordum. O gece hi&ccedil; uyuyamadım. Dalar dalmaz Hasan&rsquo;ın hayali g&ouml;z&uuml;m&uuml;n &ouml;n&uuml;ne geliyor. &ldquo;İftiracı! İftiracı!&rdquo;, diye karşımda ağlıyordu.</p>
  <p>&nbsp;</p>
  <p>Pervin&rsquo;i uyandırdım.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben Hasan&rsquo;ın yanına gideceğim&rdquo;, dedim.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Babama bir şey s&ouml;yleyeceğim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne s&ouml;yleyeceksin?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kaşağıyı ben kırmıştım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hangi kaşağıyı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ge&ccedil;en yılki. Hani babamın Hasan&rsquo;a k&uuml;st&uuml;ğ&uuml;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>C&uuml;mlemi tamamlayamadım. Derin hı&ccedil;kırıklar i&ccedil;inde boğuluyordum. Ağlaya ağlaya Pervin&rsquo;e anlattım. Şimdi babama s&ouml;ylersem Hasan da duyacak, belki beni affedecekti&hellip;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yarın s&ouml;ylersin&rdquo;, dedi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, şimdi s&ouml;yleyeceğim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şimdi baban uyuyor, yarın sabah s&ouml;ylersin. Hasan da duyar. Onu &ouml;persin, ağlarsın, seni affeder.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Peki!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hadi şimdi uyu!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Sabaha kadar yine g&ouml;zlerimi kapatamadım. Hava hen&uuml;z ağarırken Pervin&rsquo;i uyandırdım. Kalktık. Ben i&ccedil;imdeki zehirli acıyı kusmak i&ccedil;in acele ediyordum. Ne yazık ki zavallı masum kardeşim o gece &ouml;lm&uuml;şt&uuml;. Sofada &ccedil;iftlik imamıyla Dadaruh&rsquo;u ağlarken g&ouml;rd&uuml;k. Babamın dışarı &ccedil;ıkmasını bekliyorlardı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>İLK NAMAZ</strong></p>
  <p>&nbsp;</p>
  <p>K&acirc;nunusani 1320 (1 Aralık 1320)</p>
  <p>&nbsp;</p>
  <p>Ah, bu sabah &ccedil;ok soğuktu! Yatağımın sıcaklığından &ccedil;ıktığım zaman, &ccedil;ılgın fırtınalarla bağırarak, tehditk&acirc;r r&uuml;zg&acirc;rlarla camları d&ouml;verek ge&ccedil;en gecenin b&uuml;t&uuml;n ayazını yemiş olan soğuk terliklere &ccedil;ıplak ayaklarımı sokunca, i&ccedil;imde geceden kalan bir &uuml;ş&uuml;menin titrediğini hissettim. Hizmet&ccedil;im hala uyuyordu. Onu bu feci soğukta sıcak yatağından kaldırmaya acıdım. Odamın kapısını a&ccedil;tım. Dışarıda kesici ve par&ccedil;alayıcı kışın yırtıcı soğukları y&uuml;z&uuml;me ve ellerime &ccedil;arptılar. Bu acımasız tokatların altında kollarımı sıvayarak abdestimi aldım. Odama d&ouml;n&uuml;nce yalancı bir sıcaklık, bir teselli gibi havlunun altından kollarıma, y&uuml;z&uuml;me, ıslanmış sa&ccedil;larıma dokunuyordu.</p>
  <p>&nbsp;</p>
  <p>Hen&uuml;z g&uuml;n ışımamıştı. Sabah aydınlığının donuk, kırmızı sessizliği; gecenin soğuk, karanlık perdesini par&ccedil;alayarak b&uuml;y&uuml;yor ve genişliyordu. Pencereye dayandım. &Ouml;n&uuml;mde, ayağımın altında duran b&uuml;t&uuml;n evler, sonsuz bir uykunun k&acirc;buslarını tamamlıyor gibi mat ve cansız duruyorlardı. Deniz, sınırsız, mat bir lacivertlikle uyuyor ve tan vaktinin sona eren g&ouml;lgeleriyle titreyen uzak ve sisli sahillere beyaz dalgalarıyla sonsuz bir sınır &ccedil;iziyordu.</p>
  <p>&nbsp;</p>
  <p>Evlerin arasında fakir ve &ouml;nemsiz ama manevi bir şekilde g&ouml;ky&uuml;z&uuml;ne doğru y&uuml;kselen Eski Cami&rsquo;nin k&uuml;&ccedil;&uuml;k ve yaşlı minaresi hala boştu. Sonra&hellip; Bu sonsuz dakikada, o sona eren gecede, sincap rengi karanlıklar, kızıl bir saydamlıkla akarken minarenin şerefesinde gen&ccedil; m&uuml;ezzinin cılız bedeni hareket etti. Ben hırkama sımsıkı sarıldım. Soğuktan b&uuml;z&uuml;şm&uuml;ş ve</p>
  <p>&nbsp;</p>
  <p>d&uuml;ş&uuml;nceli, bu bezmiş evrenin karanlığına karşı unutulmaz tanrısal sesleniş hatırası gibi derinden gelen ve Tanrı korkusuyla ruhumu titreten ezanı dinlerken on beş yıl &ouml;nce&hellip;</p>
  <p>&nbsp;</p>
  <p>Şimdi teselli g&uuml;c&uuml;nden son derece uzak kaldığım annem, d&uuml;nyada en &ccedil;ok ve taparcasına sevdiğim tek insan, bu muhterem insan, şimdi hatırlıyorum da, on beş yıl &ouml;nce beni ilk sabah namazına kaldırmıştı. Galiba yine b&ouml;yle bir kıştı. Onun odasına bitişik olan k&uuml;&ccedil;&uuml;k odamdaki k&uuml;&ccedil;&uuml;k karyolamda uyurken sıcak bir &ouml;p&uuml;c&uuml;k gibi alnımı okşayan nazik, ince parmaklarıyla sa&ccedil;larımı tarayarak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haydi &Ouml;mer&rsquo;ciğim, kalk&rdquo;, demişti. &ldquo;Kalk haydi yavrucuğum!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ben g&ouml;zlerimi a&ccedil;mıştım. K&ouml;şedeki k&uuml;&ccedil;&uuml;k &ccedil;alışma masamın &uuml;zerinde yanan k&uuml;&ccedil;&uuml;k gece kandili -ah, bunu unutamam, bu bir kedi kafasıydı, iki pencereli olan odamın beyaz, muşamba perdelerinin rengini aydınlatıyor ve yeşil cam gibi parlak g&ouml;zleriyle bakıyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ama anneciğim, daha gece&rdquo;, demiştim.</p>
  <p>&nbsp;</p>
  <p>Her zaman &ouml;pt&uuml;ğ&uuml; yerden, sol kaşımın ucundan tekrar &ouml;perek:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yok yavrucuğum, saat on iki, sonra vakit ge&ccedil;er&hellip;&rdquo; diye beni kolumdan tutarak kaldırdı.</p>
  <p>&nbsp;</p>
  <p>İ&ccedil;i y&uuml;nl&uuml; k&uuml;&ccedil;&uuml;k terliklerimi giyerek ve g&ouml;zlerimi yumruklarımla ovuşturarak onu izledim. Karanlık sofadan bir anda ge&ccedil;ip, onun odasına girdik. Bağdaş kurmuş bir zenciye benzeyen siyah ve al&ccedil;ak soba g&uuml;r&uuml;ldeyerek yanıyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Aa! Pervin de kalkmış&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Pervin -bizim hizmet&ccedil;imiz- elindeki sarı g&uuml;ğ&uuml;m&uuml; sobanın &uuml;zerinden indiriyordu. Onun kalkacağını hi&ccedil; d&uuml;ş&uuml;nmezdim. Annem demişti ki:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Pervin her sabah kalkar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ben hi&ccedil; kalkmadığım halde onun her sabah kalkmasına şaşırırdım. Hırkamı &ccedil;ıkarıp kollarımı sıvadılar. Abdest leğeninin yanına &ccedil;&ouml;kt&uuml;m. Anneciğim:</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;yle yorulursun&rdquo;, diye k&uuml;&ccedil;&uuml;k bir sandalyeyi altıma koydu, ona oturdum:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haydi besmele &ccedil;ek!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Pervin ılık suyu ellerime d&ouml;k&uuml;yor, annem başucumda.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Y&uuml;z&uuml;n&uuml;&hellip; Kollarını, yine &uuml;&ccedil; kere&hellip;&rdquo; diye fısıldıyor. Ben unuttuk&ccedil;a &ldquo;Aa! hani başına mesh?..&rdquo; diye bana yanlışlarımı d&uuml;zelttiriyordu. Abdest bitince annemle birlikte al&ccedil;ak bir sesle namaz dualarını okuyarak kollarımı ve y&uuml;z&uuml;m&uuml; kuruladık. Pervin de ayaklarımı kuruladı. Ve &ccedil;oraplarımı giydirdi. Isınmak i&ccedil;in sobanın &ouml;n&uuml;ne gitmiştim. Arkama d&ouml;n&uuml;nce, annemi tiftik seccadeyi a&ccedil;arken g&ouml;rd&uuml;m. Sonra başına yeşil baş&ouml;rt&uuml;s&uuml;n&uuml; &ouml;rterek beni &ccedil;ağırmıştı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gel&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Gittim. K&uuml;&ccedil;&uuml;kken ben, onunla aynı seccadede, bir yavru samimiyet ve saadetiyle o değerli, o y&uuml;ce, hassas anne v&uuml;cudunun yanında durdum. İki s&ouml;z ile bana ne yapmam gerektiğini, daha &ouml;nce &ouml;ğrettiklerini tekrarladı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;İki rek&acirc;t s&uuml;nnet&hellip; Gece &ouml;ğrendiklerini ekle, unutmadın ya?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Unutmadım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haydi&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>O, Allah&uuml; ekber s&ouml;z&uuml;n&uuml; ellerini omuzlarına kaldırarak kadın gibi yaparken, ben de farkına varmadan onun gibi yapmıştım. S&uuml;nneti bitirdikten sonra, bana, g&ouml;zlerinin tatlı ve etkili bir tebess&uuml;m&uuml;yle g&uuml;lerek:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yavrum, sen kadın mısın? Kadınlar &ouml;yle başlar, sen erkeksin. Ellerini kulaklarına g&ouml;t&uuml;receksin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ve sıcak elleriyle benim k&uuml;&ccedil;&uuml;k ellerimi kulaklarıma kaldırarak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte b&ouml;yle!&rdquo; diyerek erkek hareketini g&ouml;sterdi.</p>
  <p>&nbsp;</p>
  <p>Ben de tekbiri &ouml;yle alıp annemden farkımı, neden erkek olduğumu, erkekliğin ne olduğunu, erkek olmanın sadece k&uuml;&ccedil;&uuml;k kızları d&ouml;vmek ve onlara h&acirc;kim olmaktan başka da farkları olacağını d&uuml;ş&uuml;nerek namazı bitirdim.</p>
  <p>&nbsp;</p>
  <p>Dua ederken sordum:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Nasıl dua edeceğim anne?&rdquo;</p>
  <p>&nbsp;</p>
  <p>O dua ediyor ve dudakları hareket ettik&ccedil;e baş&ouml;rt&uuml;s&uuml; de titrer gibi oluyordu. Başını salladı, duasını bitirdikten sonra, hala aklımda:</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;nce &lsquo;İslam olduğum i&ccedil;in ey cenab-ı vacib-&uuml;lv&uuml;cut hazretleri, sana hamd ederim&rsquo; de&hellip; Sonra &lsquo;Vatanımızın</p>
  <p>&nbsp;</p>
  <p>d&uuml;şmanlarını perişan etmeni senden rica ederim&rsquo; de&hellip; Sonra da &lsquo;B&uuml;t&uuml;n eziyet &ccedil;eken, hasta olan, felakette bulunan, fakir olan M&uuml;sl&uuml;manların selamet ve sağlıklarını senden temenni ederim&rsquo; de&hellip; Kendin i&ccedil;in, kendi iyi olman ve şeytanın yalanlarına aldanmaman i&ccedil;in dua et!&rdquo;, demişti.</p>
  <p>&nbsp;</p>
  <p>Ben bu basit ve T&uuml;rk&ccedil;e duayı, annemin dolabındaki birbirinin &uuml;st&uuml;nde duran ve karıştırdığımda &ldquo;Dua kitaplarıdır, sakın karıştırma!&rdquo; uyarısıyla s&uuml;rekli yasaklanan, yıpranmış, Arap&ccedil;a, kitapları hatırlayarak i&ccedil;imden s&ouml;yledim, fatiha&hellip;</p>
  <p>&nbsp;</p>
  <p>Annem seccadeyi toplayarak bana uyuyup uyumayacağımı sordu. Uykum var mıydı? Bunu bilmiyordum&hellip; Cevap vermedim.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haydi &ouml;yleyse git, kitabını al. Dersini dinleyelim.&rdquo; &ldquo;Peki.&rdquo;</p>
  <p>Artık koyu ve duman gibi bir aydınlıkla parlayan sofadan ge&ccedil;tim. Odamın perdeleri biraz beyazlaşmış, k&uuml;&ccedil;&uuml;k gece kandilinin yeşil g&ouml;zleri s&ouml;nerek siyah iki nokta gibi kalmış, sanki geceleri kendisine bakarak uyuduğum bu kedi kafası &ouml;lm&uuml;ş, &ouml;b&uuml;r d&uuml;nyaya gitmişti. &Ccedil;alışma masamın &uuml;st&uuml;nde a&ccedil;ık duran kitabımı kaptım, annemin yanına koştum. Hi&ccedil; hatam &ccedil;ıkmadı.</p>
  <p>&nbsp;</p>
  <p>Annem geceleri ş&ouml;yle derdi:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yatmadan &ouml;nce dersini &uuml;&ccedil; kere oku yavrum, uyurken melekler sana onu &ouml;ğretir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>O melekler bu gece de, uykumda bana dersimi &ouml;ğretmişlerdi. Annem sevecen aferinlerle sa&ccedil;ımı okşadı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Daha okula gitmene &ccedil;ok var&rdquo;, diye beni kendi yatağına yatırdı.</p>
  <p>&nbsp;</p>
  <p>Uykum yoktu. Anneme bakıyordum. Yeşil baş&ouml;rt&uuml;s&uuml; başında, bu karanlıkta bir hayal gibi hareket ederek Kuran&rsquo;ını aldı ve pencerenin kenarındaki b&uuml;y&uuml;k sedire oturarak, titrek ve ince sesiyle, usul&uuml;ne g&ouml;re okumaya başladı. Ruhumda bir şiir etkisi bırakan bu g&uuml;zel sesi dinleyerek&hellip; b&uuml;y&uuml;k, yeşil baş&ouml;rt&uuml;s&uuml;n&uuml;n altında, tıpkı &ouml;len bir kız kardeşime benzeyen g&uuml;zel ve temiz y&uuml;z&uuml;n&uuml; g&ouml;rerek&hellip; ve yavaş&ccedil;a sallanan başının hafif ahenginde Tanrı&rsquo;ya yalvarmasını seyrederek dalıyordum. Perdelerin altından g&ouml;r&uuml;len dumanlı g&ouml;k gittik&ccedil;e aydınlanıyor, ge&ccedil; kalmış birka&ccedil; yıldız koyu lacivert bir atlasa d&uuml;şm&uuml;ş mavi ve nadide elmaslar gibi parlıyor, son maviliklerini yayarak parlıyorlardı. Annemi bir meleğe benzetiyordum. Bu hayalle melekleri d&uuml;ş&uuml;nerek&hellip; Kuran okuyan annemin şimdi etrafına toplanmaları gereken melekleri g&ouml;r&uuml;yorum sanarak dalıverdim. Y&uuml;z&uuml;m&uuml;n &uuml;st&uuml;nde, ahirette g&uuml;ller bitecek ve cehenneme girecek olursam kesinlikle yanmayacak olan sol kaşımın ucunda tatlı bir &uuml;rperme duyuyor, sonra annemin parlak bir zambak aydınlığıyla parlayan dudaklarının kımıldanmasına bakarak&hellip; o g&ouml;r&uuml;lmeyen melek kanatlarının sa&ccedil;larıma, annemin şimdi Kuran tutan ince parmaklarıyla okşadığı sarı ve g&uuml;r sa&ccedil;larıma dokunduklarını hisseder gibi oluyor ve dalıyordum&hellip;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>***</strong></p>
  <p><strong><br /> </strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Ah, on beş sene &ouml;nceki &ccedil;ocukluk ve şimdiki ben&hellip; Tatsız, sevin&ccedil;siz, sevgisiz, aşksız ve heyecansız, her şeysiz, boş bir hi&ccedil;ten daha boş ge&ccedil;en yorgunluk dolu soğuk hayat&hellip; Şimdi</p>
  <p>&nbsp;</p>
  <p>karmakarışık ama&ccedil;larla, hırslarla, ger&ccedil;ekte değersiz olan ulaşılması uzak arzularla; kısacası, sersemliğin bir &ouml;zeti olan nedensiz ve dayanılmaz kararsızlıklarla yaralanan ruhum, kalbim ve i&ccedil; d&uuml;nyam&hellip; Şimdi sanki hen&uuml;z bu gece g&ouml;r&uuml;lm&uuml;ş bir r&uuml;ya gibi, daha on beş saniye &ouml;nce g&ouml;r&uuml;lm&uuml;ş bir r&uuml;ya gibi verdiği mutluluk unutulamayan ve aslında g&uuml;r&uuml;lt&uuml;l&uuml; ve h&uuml;sran verici bir r&uuml;ya olan bu fani hayat i&ccedil;inde k&ouml;t&uuml; olmayan tek şey &ccedil;ocukluk ve anıları&hellip;</p>
  <p>&nbsp;</p>
  <p>Şimdi d&uuml;ş&uuml;n&uuml;yorum da hayatta bu zavallı ve şefkatsiz ge&ccedil;mişten oluşan, garip bir boşluktan başka bir şey olmayan bu hayal i&ccedil;inde ne vurdumduymazlık, ne gizli bir hız var!..</p>
  <p>&nbsp;</p>
  <p><strong>İLK CİNAYET</strong></p>
  <p>&nbsp;</p>
  <p>Ben s&uuml;rekli acı i&ccedil;inde yaşayan bir adamım! Bu azap kendimi bildiğim anda başladı. Belki daha d&ouml;rt yaşında bile yoktum. Ondan sonra sadece yaptığım değil hatta d&uuml;ş&uuml;nd&uuml;ğ&uuml;m k&ouml;t&uuml;l&uuml;klerin bile vicdanımda tutuşturduğu sonsuz cehennem azapları i&ccedil;inde hala kıvranıyorum. Beni &uuml;zen şeylerin hi&ccedil;birini unutmadım. Anılarım sanki sadece keder ve &uuml;z&uuml;nt&uuml; i&ccedil;in yapılmış.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>***</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Evet, acaba d&ouml;rt yaşında var mıydım? Ondan &ouml;nce hi&ccedil;bir şey bilmiyorum. Bilin&ccedil; başımıza nasıl yakmayan bir yıldırım gibi d&uuml;şer. Tolstoy daha dokuz aylık bir &ccedil;ocukken kendisinin banyoya sokulduğunu hatırlıyor. İlk duygusu bir haz! Benimki b&uuml;y&uuml;k bir acı ile başladı. Ben ilk kez kendimi şirket vapurunda hatırlıyorum. Hala g&ouml;z&uuml;m&uuml;n &ouml;n&uuml;nde: Sanki d&uuml;nyaya o anda doğmuşum, annemin kucağındayım. G&uuml;r&uuml;lt&uuml;l&uuml; bir kadın kalabalığı&hellip; Annem, yanındaki sarışın, gen&ccedil; bir hanımla g&uuml;lerek konuşuyor, sigara i&ccedil;iyorlar. Annem sigarasını ince g&uuml;m&uuml;ş bir maşaya takmış. Ben bunu istiyorum.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Al ama ağzına s&uuml;rme!&rdquo;, diyor. Bana bu ince maşayı veriyor, sigarasını denize atıyor. Galiba yaz. &Ccedil;ok aydınlık ve g&uuml;neşli bir hava&hellip; Annem konuşurken mavi t&uuml;yl&uuml; bir yelpazeyi yavaş yavaş sallıyor. Ben kucağından kayıyorum. Beni kollarımdan tutarak yanına oturtuyor. G&uuml;m&uuml;ş maşacığın halkasına parmağımı takıyor, annem g&ouml;rmeden ucunu ağzıma sokuyor, dişlerimle ısırıyorum. Konuştuğu sarı sa&ccedil;lı hanımın</p>
  <p>&nbsp;</p>
  <p>&ccedil;arşafı mavi&hellip; Ben beyazlar giymiştim. Başım a&ccedil;ık. Sa&ccedil;larım g&uuml;r. Hem galiba dağılmış. Annem bunları d&uuml;zeltirken başımı yukarı kaldırıyorum. G&uuml;neşten kum kum parlayan tentenin kenarında el kadar bir g&ouml;lge kımıldıyor.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bak, bak!&rdquo;, diyorum. Annem de başını kaldırıyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kuş konmuş&rdquo;, diyor. Bu kuşu isteyince:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tutulmaz&rdquo;, diyor.</p>
  <p>&nbsp;</p>
  <p>Ben yine istiyorum. Annem şemsiyesiyle g&ouml;lgenin altına vuruyor. Ama g&ouml;lgede hareket yok. Yine yanındaki hanıma d&ouml;n&uuml;yor.</p>
  <p>&nbsp;</p>
  <p>&ldquo;A, ka&ccedil;madı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden acaba?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yavru olacak mutlaka.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Anne, ben kuşu isterim!&rdquo; diye tutturuyorum. O zaman annem yelpazesini bırakıp ayağa kalkıyor, beni kollarımın altından tutuyor ve k&uuml;&ccedil;&uuml;k bir top gibi dışarıya kaldırırken diyor ki:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Aniden tut ha!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Başım hemen tentenin hizasını aşınca g&ouml;zlerim kamaşıyor. Ellerimi uzatıyorum. Tutuveriyorum. Bu beyaz bir kuş&hellip; Annem alıyor elimden, &ouml;p&uuml;yor, sarı sa&ccedil;lı hanım da &ouml;p&uuml;yor, ben de &ouml;p&uuml;yorum.</p>
  <p>&nbsp;</p>
  <p>&ldquo;A, zavallı daha yavru.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Martı yavrusu.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;U&ccedil;amıyor olmalı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Denize d&uuml;şerse boğulur.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Diğer kadınlar da s&ouml;ze karışıyor, &ldquo;Yaşamaz!&rdquo; diyorlar. Annem beyaz kuşu &ldquo;A zavallı, a zavallı!&rdquo;, diye uzun uzun sevdikten sonra benim kucağıma veriyor.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eve g&ouml;t&uuml;relim, belki yaşar&rdquo;, diyor, &ldquo;ama sakın sıkma yavrum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sıkmam.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte b&ouml;yle tut.&rdquo;</p>
  <p>&nbsp;</p>
  <p>G&uuml;m&uuml;ş maşacığına ince bir sigara takıyor. Yanındaki hanımla yine lafa dalıyor. Kuşcağızın t&uuml;yleri o kadar beyaz ki&hellip; Dokunuyorum... Kanatlarının kemikleri belli oluyor. Ayakları kırmızı. Ka&ccedil;mak i&ccedil;in hi&ccedil; &ccedil;ırpınmıyor, şaşırmış. G&ouml;zleri yusyuvarlak. Kırmızı gagasının kenarında sanki sarı bir şey yemiş de artığı kalmış gibi sarı bir iz var. Boynunu uzatarak etrafa bakmaya &ccedil;alışıyor. Ben o zaman g&ouml;zlerimi anneme kaldırıyorum. Yanımdaki hanımla g&uuml;lerek konuşuyorlar. Benimle ilgilenmiyor. Sonra beyaz kuşun uzanan ince boynunu yavaş&ccedil;a elimle tutuyorum. B&uuml;t&uuml;n g&uuml;c&uuml;mle sıkmaya başlıyorum. Kanatlarını a&ccedil;mak istiyor. &Ouml;teki elimle onları da tutuyorum. Mercan ayakları dizlerime batıyor. Sıkıyorum, sıkıyorum, sıkıyorum. Dişlerimi, kırılacak gibi, sıkıyorum, gık diyemiyor. Sarı kenarlı gagacığı titreyerek a&ccedil;ılıp kapanıyor. Pembe sivri dili dışarı &ccedil;ıkıyor.</p>
  <p>&nbsp;</p>
  <p>Yuvarlak g&ouml;zleri &ouml;nce b&uuml;y&uuml;yor, sonra k&uuml;&ccedil;&uuml;l&uuml;yor, sonra s&ouml;n&uuml;yor&hellip; Aniden, kasılmış ellerimi a&ccedil;ıyorum. Beyaz kuşcağızın &ouml;l&uuml;s&uuml; pat diye yere d&uuml;ş&uuml;yor.</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Annem d&ouml;n&uuml;p eğiliyor. Yerden bu hala sıcak masum cesedi alıyor. &ldquo;A&hellip; A&hellip; &Ouml;lm&uuml;ş&rdquo; dedikten sonra bana dik dik bakıyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne yaptın?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sıktın mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;S&ouml;yle bakayım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Cevap veremiyor, avazım &ccedil;ıktığı kadar ağlamaya başlıyorum. Annemin elinden beyaz kuşun &ouml;l&uuml;s&uuml;n&uuml; sarı sa&ccedil;lı hanım alıyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah, ne g&uuml;nah!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Zavallıcık!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Başka kadınlar da lafa karışıyor. Karşımızda oturan şişman, yaşlı bir kadın cinayetimi haber veriyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Boğdu. G&ouml;rd&uuml;m vallahi, ne hain &ccedil;ocuk!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Annem sapsarı kesilmiş, sesi titriyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah insafsız!&rdquo;, diye bana tekrar acıyarak bakıyor. Daha &ccedil;ok ağlamaya başlıyorum. O kadar ağlıyorum ki&hellip; Beni artık susturamıyorlar. Ne zaman, nerede, nasıl sustuğumu bug&uuml;n bile hatırlayamıyorum. Sanki sonsuza dek ağlıyorum.</p>
  <p>&nbsp;</p>
  <p>Kendimi bilir bilmez işlediğim bu cinayetin &uuml;zerinden otuz yıl kadar ge&ccedil;ti. Şimdi şirket vapurlarının g&uuml;vertelerinde otururken ne zaman bir martı g&ouml;rsem aniden neşem ka&ccedil;ar. Bir &ccedil;ocuk gibi ağlamak isterim. Kalbimin i&ccedil;inde b&uuml;y&uuml;k bir sızı b&uuml;y&uuml;r, b&uuml;y&uuml;r. Y&uuml;reğimi acıtır.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah insafsız!&rdquo;, diye beni azarlayan anneciğimin sesini duyar gibi olurum.</p>
  <p>&nbsp;</p>
  <p><strong>ANT</strong></p>
  <p>&nbsp;</p>
  <p>Ben G&ouml;nen&rsquo;de doğdum. Yirmi yıldan beri g&ouml;rmediğim bu kasaba hayalimde artık seraplaştı. Bir&ccedil;ok yerleri unutulan eski, uzak bir r&uuml;ya gibi oldu. O zaman gen&ccedil; bir y&uuml;zbaşı olan babamla her zaman &ouml;n&uuml;nden ge&ccedil;tiğimiz &Ccedil;arşı Camii&rsquo;ni, karşısındaki k&uuml;&ccedil;&uuml;k, harap şadırvanı, i&ccedil;inde binlerce kereste tomruğu y&uuml;zen nehirciği, bazen yıkanmaya gittiğimiz sıcak sulu hamamın derin havuzunu şimdi hatırlamaya &ccedil;alışırım. Ama beyaz bir unutkanlık dumanı &ouml;n&uuml;me yığılır. Renkleri siler, şekilleri kaybeder. Pek uzun gurbetlerden sonra vatanına d&ouml;nen bir adam doğduğu yerin ufkunu koyu bir sis altında bulup da sevdiği şeyleri uzaktan bir an &ouml;nce g&ouml;remediği i&ccedil;in nasıl &uuml;zg&uuml;n olursa, ben de tıpkı b&ouml;yle merağa, sabırsızlığa benzer bir &uuml;z&uuml;nt&uuml; duyarım. O her akşam s&uuml;r&uuml;lerle mandaların, ineklerin ge&ccedil;tiği tozlu, taşsız yollar, yosunlu, siyah kiremitli &ccedil;atılar, yıkılacakmış gibi duran b&uuml;y&uuml;k duvarlar, k&uuml;&ccedil;&uuml;k ahşap k&ouml;pr&uuml;ler, sonsuz tarlalar, al&ccedil;ak &ccedil;itler hep bu duman i&ccedil;inde erir...</p>
  <p>&nbsp;</p>
  <p>Yalnız evimizle okulu g&ouml;z&uuml;m&uuml;n &ouml;n&uuml;ne getirebilirim.</p>
  <p>&nbsp;</p>
  <p>B&uuml;y&uuml;k bir bah&ccedil;e&hellip; Ortasında k&ouml;şk tarzında yapılmış bembeyaz bir ev&hellip; Sağ k&ouml;şesinde her zaman oturduğumuz beyaz perdeli oda&hellip; Sabahları annem beni bir bebek gibi pencerenin kenarına oturtur, dersimi tekrarlattırır, s&uuml;t&uuml;m&uuml; i&ccedil;irirdi. Bu pencereden g&ouml;r&uuml;nen avlunun &ouml;b&uuml;r tarafındaki b&uuml;y&uuml;k toprak rengindeki binanın camsız, kapaksız tek bir penceresi vardı. Bu siyah delik beni &ccedil;ok korkuturdu. Yemeklerimizi pişiren, &ccedil;amaşırlarımızı yıkayan, tahtalarımızı silen, babamın atına yem veren, av k&ouml;peklerine bakan</p>
  <p>&nbsp;</p>
  <p>hizmet&ccedil;imiz Abil Ana&rsquo;nın her gece anlattığı korkun&ccedil;, bitmez &ouml;yk&uuml;lerdeki ayıyı, bu karanlık pencerede g&ouml;r&uuml;r gibi olurdum. Bu ş&uuml;phe ile r&uuml;ya dinlemek, yorumlamak merakında olan zavallı anneme her sabah ayılı r&uuml;yalar uydurur, iri, kuzgun bir ayının beni yakalayıp dağa g&ouml;t&uuml;rd&uuml;ğ&uuml;n&uuml;, ormandaki inine kapadığını, kollarımı bağladığını, burnumu, dudaklarımı yediğini, sonra Bayrami&ccedil; yolundaki su değirmeninin &ccedil;arkına attığını s&ouml;yler, ona bir&ccedil;ok &ldquo;Hayırdır inşallah...&rdquo; dedirttirirdim. R&uuml;yayı yorumlarken benim b&uuml;y&uuml;k bir bey, b&uuml;y&uuml;k bir paşa olacağımı, bana kimsenin k&ouml;t&uuml;l&uuml;k yapamayacağına beni inandırdık&ccedil;a yalan s&ouml;ylediğimi unutur, ne kadar sevinirdim!</p>
  <p>&nbsp;</p>
  <p>Hangi sokaklardan, kiminle ge&ccedil;erdim? Bilmiyorum... Okul bir katlı, duvarları boyasızdı. Kapıdan girince &uuml;st&uuml; kapalı bir avlu vardı. Daha ilerisinde, k&uuml;&ccedil;&uuml;k, ağa&ccedil;sız bir bah&ccedil;e&hellip; Bah&ccedil;enin sonunda tuvalet, fazla b&uuml;y&uuml;k abdest fı&ccedil;ısı&hellip; Erkek &ccedil;ocuklarla kızlar karışık otururlar, birlikte okur, birlikte oynarlardı. &ldquo;B&uuml;y&uuml;k Hoca&rdquo; dediğimiz kınalı, az sa&ccedil;lı, kambur, uzun boylu, yaşlı, bunak bir kadındı. Mavi g&ouml;zleri &ccedil;ok sert parlar, gaga gibi eğri, sarı burnuyla t&uuml;yleri d&ouml;k&uuml;lm&uuml;ş hain, hasta bir &ccedil;aylağa benzerdi. K&uuml;&ccedil;&uuml;k Hoca erkekti. B&uuml;y&uuml;k Hoca&rsquo;nın oğluydu. &Ccedil;ocuklar ondan hi&ccedil; korkmazlardı. Galiba biraz aptaldı. Ben arkadaki rahlelerde, b&uuml;y&uuml;k hocanın en uzun sopasını uzatamadığı bir yere otururdum. Kızlar belki sa&ccedil;larımın &ccedil;ok a&ccedil;ık sarı olmasından dolayı bana s&uuml;rekli &ldquo;Ak Bey&rdquo; derlerdi. Erkek &ccedil;ocukların b&uuml;y&uuml;kleri ya adımı s&ouml;yler ya da &ldquo;Y&uuml;zbaşı oğlu&rdquo; diye &ccedil;ağırırlardı. Sınıf kapısının a&ccedil;ılmayan kanadında sallanan &ldquo;geldi, gitti&rdquo; levha yazısı, cansız bir y&uuml;z gibi bize bakar, kalın duvarların tavana yakın dar pencerelerinden giren donuk bir aydınlık durmadan bağıran,</p>
  <p>&nbsp;</p>
  <p>haykırarak okuyan &ccedil;ocukların susmaz, keskin &ccedil;ığlıklarıyla sanki daha &ccedil;ok ağırlaşır, bulanırdı&hellip;</p>
  <p>&nbsp;</p>
  <p>Okulda tek bir ceza vardı: Dayak&hellip; B&uuml;y&uuml;k su&ccedil;lular hatta kızlar bile falakaya yatarlardı. Falakadan korkmayan, titremeyen yoktu. K&uuml;&ccedil;&uuml;k su&ccedil;luların cezası ise oransız, &ouml;l&ccedil;&uuml;s&uuml;zd&uuml;. K&uuml;&ccedil;&uuml;k Hoca&rsquo;nın b&uuml;y&uuml;k tokadı&hellip; B&uuml;y&uuml;k Hoca&rsquo;nın uzun sopası&hellip; ki rastladığı kafayı mutlaka şişirirdi. Ben hi&ccedil; dayak yememiştim. Belki ayrıcalık tanıyorlardı. Sadece bir kere B&uuml;y&uuml;k Hoca kuru, kemikten elleriyle yalan s&ouml;ylediğim i&ccedil;in sol kulağımı &ccedil;ekmişti. O kadar hızlı &ccedil;ekmişti ki ertesi g&uuml;n bile kızarıklığıyla yanması ge&ccedil;memişti. Ama su&ccedil;um yoktu. Doğru s&ouml;ylemiştim. Bah&ccedil;edeki abdest fı&ccedil;ısının musluğu koparılmıştı. B&uuml;y&uuml;k Hoca bu su&ccedil;u işleyeni arıyordu. Bu, mavi cepkenli, kırmızı kuşaklı, hasta, zayıf bir &ccedil;ocuktu. S&ouml;yledim, su&ccedil;unu kabul etmedi. Falakaya yatırılacaktı. Sonra başka bir &ccedil;ocuk &ccedil;ıktı; kendi kopardığını onun su&ccedil;u olmadığını s&ouml;yledi. Yere yattı. Bağıra bağıra sopaları yedi. O zaman B&uuml;y&uuml;k Hoca, &ldquo;Neden yalan s&ouml;yl&uuml;yor, bu zavallıya iftira ediyorsun?&rdquo; diye kulağıma yapıştı. Y&uuml;z&uuml;n&uuml; buruşturarak darıldı.</p>
  <p>&nbsp;</p>
  <p>Ağladım. Ağladım. &Ccedil;&uuml;nk&uuml; yalan s&ouml;ylememiştim. Evet, o &ccedil;ocuğu musluğu koparırken g&ouml;z&uuml;mle g&ouml;rm&uuml;şt&uuml;m. Akşam paydos olunca dayağı yiyen &ccedil;ocuğu tuttum:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden beni yalancı &ccedil;ıkardın&rdquo;, dedim, &ldquo;musluğu sen koparmamıştın&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben koparmıştım&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, sen koparmamıştın. Diğer &ccedil;ocuğun kopardığını ben g&ouml;rd&uuml;m.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Israr etmeden y&uuml;z&uuml;me baktı. Bir an durdu. Eğer hocaya s&ouml;ylemeyeceğime yemin edersem saklamayacaktı. Anlatacaktı. Ben hemen yemin ettim. Meraklanmıştım:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Musluğu Ali koparmıştı&rdquo;, dedi, &ldquo;ben de biliyorum. Ama o hasta ve &ccedil;ok zayıf. Falakaya asla dayanamaz. Yataktan yeni kalktı, &ouml;l&uuml;rd&uuml; belki de&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ama sen neden onun yerine dayak yedin?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden olacak? Biz onunla ant i&ccedil;tik. O bug&uuml;n hasta, ben iyi ve kuvvetliyim. Onu kurtardım işte.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Anlamadım ne dediğini. Yeniden sordum:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ant ne?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bilmiyor musun?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bilmiyorum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>O zaman g&uuml;ld&uuml;. Benden uzaklaşarak cevap verdi:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Biz birbirimizin kanlarını i&ccedil;eriz. Buna ant i&ccedil;mek derler. Ant i&ccedil;enler kan kardeşi olurlar. Birbirlerine &ouml;l&uuml;nceye kadar yardım ederler, imdada koşarlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Sonra okuldaki &ccedil;oğu &ccedil;ocuğun birbirleriyle ant i&ccedil;tiklerine dikkat ettim. Kan kardeşi olmuşlardı. Hatta bazı kızlar da kendi aralarında ant i&ccedil;mişlerdi. Bir g&uuml;n, bu yeni &ouml;ğrendiğim &acirc;detin nasıl yapıldığını da g&ouml;rd&uuml;m. Yine arka rahlelerde idi. K&uuml;&ccedil;&uuml;k Hoca abdest almak i&ccedil;in dışarı &ccedil;ıkmıştı. B&uuml;y&uuml;k Hoca arkasını bize d&ouml;nm&uuml;ş, yavaş yavaş, s&uuml;m&uuml;kl&uuml;b&ouml;cek kadar ağır, namazını kılıyordu. İki &ccedil;ocuk tahta saplı bir &ccedil;akı ile kollarını &ccedil;izdiler. &Ccedil;ıkan, b&uuml;y&uuml;k, kırmızı damlayı kolları &uuml;zerinde bu</p>
  <p>&nbsp;</p>
  <p>&ccedil;izgiye s&uuml;rd&uuml;ler. Kanlarını karıştırdılar. Sonra birbirlerinin kollarını emdiler. Ant i&ccedil;erek kan kardeşi olmak&hellip; Bu, beni d&uuml;ş&uuml;nd&uuml;rmeye başladı. Şayet benim de kan kardeşim olsa hocaya kulağımı &ccedil;ektirmeyecek, belki de falakaya yatacağım zaman beni kurtaracaktı. Koca okulun i&ccedil;inde kendimi &ccedil;ok yalnız, arkadaşsız, korunmasız hissediyordum. Anneme d&uuml;ş&uuml;ncemi, her &ccedil;ocuk gibi biriyle ant i&ccedil;mek istediğimi s&ouml;yledim. Andı tarif ettim. İzin vermedi. &ldquo;&Ouml;yle terbiyesizlikler istemem. Sakın yapma ha!&rdquo; diye tembihledi.</p>
  <p>&nbsp;</p>
  <p>Ama ben dinlemedim. Aklıma ant i&ccedil;meyi koymuştum. Ama kiminle? Beklenilmeyen bir kaza, bir tesad&uuml;f bana kan kardeşimi kazandırdı. Cuma g&uuml;nleri bizim evin bah&ccedil;esinde b&uuml;t&uuml;n komşu &ccedil;ocukları toplanırlardı. Akşama kadar birlikte oynardık. Arkamızdaki evlerin sahibi Hacı Budaklar&rsquo;ın benim kadar bir &ccedil;ocukları vardı ki, en &ccedil;ok adı hoşuma giderdi: Mıstık&hellip; Bu kelimeyi s&ouml;ylerken sanki tat alır gibi olur, s&uuml;rekli tekrarlardım. O kadar ahenkli, tınılıydı. Kızlar bu g&uuml;zel isme uydurulmuş kafiyeleri, Mıstık&rsquo;ı bah&ccedil;ede, sokakta g&ouml;r&uuml;nce bir ağızdan s&ouml;ylerlerdi. Hala aklımda:</p>
  <p>&nbsp;</p>
  <p>Mustafa Mıstık</p>
  <p>&nbsp;</p>
  <p>Arabaya kıstık,</p>
  <p>&nbsp;</p>
  <p>&Uuml;&ccedil; mum yaktık,</p>
  <p>&nbsp;</p>
  <p>Seyrine baktık!</p>
  <p>&nbsp;</p>
  <p>diye bağırırlar, ellerini yumruk yaparak ona karşı dururlardı. Mıstık hi&ccedil; sinirlenmezdi. G&uuml;lerdi. Biz de bazen bu kafiyeleri tekrarlar, eğlenirdik.</p>
  <p>&nbsp;</p>
  <p>Bu iki k&uuml;&ccedil;&uuml;c&uuml;k beyit benim r&uuml;yalarıma bile girmişti. R&uuml;yamda bir&ccedil;ok arsız kızın onu g&ouml;&ccedil;men arabasına</p>
  <p>&nbsp;</p>
  <p>sıkıştırarak, etrafına &uuml;&ccedil; mum yakarak seyrine baktıklarını g&ouml;r&uuml;rd&uuml;m. Neden Mıstık &ouml;yle uslu dururdu? Neden birden fırlayıp bu kızlara birka&ccedil; tokat atmaz, sıkıştığı katran kokulu arabadan kurtulamazdı? Hepimizden g&uuml;&ccedil;l&uuml;yd&uuml;. Sanki adı gibi her tarafı yuvarlaktı. Başı, kolları, bacakları, bedeni&hellip; Hatta elleri&hellip; B&uuml;t&uuml;n &ccedil;ocukları g&uuml;reşte yenerdi&hellip; Yazın her Cuma sabahı b&uuml;y&uuml;k bir deste s&ouml;ğ&uuml;t dalı getirirdi. Bu dallardan kendimize atlar yapar, cirit oynar, yarışa &ccedil;ıkardık. Yarışta da hepimizi ge&ccedil;erdi. Onu hi&ccedil;birimiz tutamazdık. İşte yine b&ouml;yle bir Cuma sabahı, Mıstık s&ouml;ğ&uuml;t dallarıyla geldi. Ben en uzununu se&ccedil;tim. Diğerlerini &ccedil;ocuklara dağıttım. Bir &ccedil;akı ile bu dalların ucunu keser, kabuklarından iki kulak, bir burun &ccedil;ıkarır, tıpkı bir at başına benzetirdik. Bunu en g&uuml;zel ben yapardım.</p>
  <p>&nbsp;</p>
  <p>Kendi atımı yapıyordum. Mıstık&rsquo;la diğer &ccedil;ocuklar sıralarını bekliyorlardı. Nasıl oldu anlamadım, s&ouml;ğ&uuml;d&uuml;n kabuğu birden yarıldı. Arasından kayan &ccedil;akı sol elimin işaret parmağını kesti. Sulu, kırmızı bir kan akmaya başladı. O an aklıma bir şey geldi: Ant i&ccedil;mek&hellip; Parmağımın acısını unuttum. Mıstık&rsquo;a:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haydi gel kan kardeş olalım. Hazır elim kesildi. Sen de kes&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Teredd&uuml;t etti. Siyah g&ouml;zlerini yere dikerek b&uuml;y&uuml;k yuvarlak başını salladı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Olur mu ya!... Ant i&ccedil;in kol kesmek gerekli.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Canım ne zararı var?&rdquo;, diye ısrar ettim. &ldquo;Kan değil mi? Ha parmaktan, ha koldan. Hepsi aynı. Haydi&hellip;&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kabul etti. Elimden aldığı &ccedil;akı ile kolunu, hatta biraz derince kesti. Kanı o kadar koyuydu ki, akmıyor, bir damla halinde kabarıyor, b&uuml;y&uuml;yordu. Parmağımın kanı ile karıştırdık. &Ouml;nce ben emdim. Bu tuzlu, sıcak bir şeydi. Sonra da o benim parmağımı emdi.</p>
  <p>&nbsp;</p>
  <p>Bilmiyorum aradan ne kadar zaman ge&ccedil;ti. Belki altı ay&hellip; Belki bir yıl&hellip; Mıstık&rsquo;la kan kardeşi olduğumu neredeyse unutmuştum. Yine birlikte oynuyor, okuldan eve birlikte d&ouml;n&uuml;yorduk. Bir g&uuml;n hava &ccedil;ok sıcaktı. B&uuml;y&uuml;k Hoca bizi okuldan erken bıraktı. Tıpkı perşembe g&uuml;n&uuml; gibi&hellip; Mıstık&rsquo;la sokağın tozları i&ccedil;inde yavaş yavaş y&uuml;r&uuml;yorduk. Ben fesimin altına mendilimi koymuştum. Terimi silemediğim i&ccedil;in y&uuml;z&uuml;m sırılsıklamdı. B&uuml;y&uuml;k, geniş bir yoldan ge&ccedil;iyorduk. Kenarda yıkılmış bir duvarın temelleri vardı. Aniden karşıdan iri, kara bir k&ouml;pek &ccedil;ıktı. Koşarak geliyordu. Arkasından birka&ccedil; adam, kalın sopalarla kovalıyorlardı. Bize, &ldquo;Ka&ccedil;ın, ka&ccedil;ın, ısıracak&hellip;&rdquo; diye bağırdılar. Korktuk, şaşırdık. Olduğumuz yerde kalakaldık. Ben biraz kendimi toplayarak, &ldquo;Aman ka&ccedil;alım&hellip;&rdquo; dedim. Ama g&ouml;zleri ateş gibi parlayan k&ouml;pek bize yetişmişti. O zaman Mıstık, &ldquo;Sen arkama saklan!&rdquo; diye bağırdı. &Ouml;n&uuml;me ge&ccedil;ti. K&ouml;pek onun &uuml;st&uuml;ne atladı. &Ouml;nce hızlı bir şekilde birbirlerine &ccedil;arptılar. Sonra sanki g&uuml;reşir gibi boğaz boğaza geldiler. K&ouml;pek de ayağa kalkmıştı.</p>
  <p>&nbsp;</p>
  <p>Bir s&uuml;re b&ouml;yle boğuştuktan sonra ikisi de yere yuvarlandı. Mıstık&rsquo;ın k&uuml;&ccedil;&uuml;k fesi, mavi yemenisi d&uuml;şt&uuml;. Bu savaş bana &ccedil;ok uzun geldi. Titriyordum. Sopalı adamlar yetiştiler. K&ouml;peğe olanca g&uuml;&ccedil;leriyle vurdular. Mıstık kurtuldu. Zavallının kollarından, burnundan kan akıyordu. K&ouml;pek kuyruğunu bacaklarının arasına kıstırmış, ağzı yerde ka&ccedil;ıp gitti. Mıstık &ldquo;Bir şeyim yok. Biraz &ccedil;izildi. Acımıyor&rdquo; diyordu. Evine</p>
  <p>&nbsp;</p>
  <p>g&ouml;t&uuml;rd&uuml;ler. Ben de hemen evimize koştum. Anneme başımıza geleni anlattım. Abil Ana beni yere yatırdı. Uzun uzadıya kasıklarıma, korku damarlarıma bastı. Bir dua okuyarak y&uuml;z&uuml;me &uuml;fledi, sarmısak kokusundan hapşırdım.</p>
  <p>&nbsp;</p>
  <p>Ertesi g&uuml;n Mıstık okula gelmemişti. Ondan sonra da gelmedi. Anneme Hacı Budaklar&rsquo;a gidip Mıstık&rsquo;ı g&ouml;rmemizi s&ouml;yledim. &ldquo;Hastaymış yavrum, dedi, inşallah iyi olunca yine oynarsınız, şimdi rahatsız etmeyelim, ayıp olur.&rdquo; Ondan sonra ben her sabah Mıstık&rsquo;ı iyileşmiş umuduyla bulurum diye okula gittim.</p>
  <p>&nbsp;</p>
  <p>Fakat ne yazık ki! O gelmedi. K&ouml;pek kuduzmuş. Baktırmak i&ccedil;in Mıstık&rsquo;ı Bandırma&rsquo;ya g&ouml;t&uuml;rd&uuml;ler. Oradan İstanbul&rsquo;a g&ouml;ndereceklerdi.</p>
  <p>&nbsp;</p>
  <p>Ne yazık ki bir g&uuml;n Mıstık&rsquo;ın &ouml;ld&uuml;ğ&uuml;n&uuml; duyduk&hellip;</p>
  <p>&nbsp;</p>
  <p>Erken kalktığım, a&ccedil;ık, bulutsuz sabahlar, herkes gibi bana &ccedil;ocukluğumu hatırlatır. Aklımda &ccedil;ok eski, mor bir tan yeri memleketi gibi kalan doğduğum yeri g&ouml;z&uuml;m&uuml;n &ouml;n&uuml;ne getirmek isterim. Daima, farkında olmayarak, sol elimin işaret parmağına bakarım. Birinci boğumun &uuml;st&uuml;nde hala beyaz &ccedil;izgi şeklinde duran bu k&uuml;&ccedil;&uuml;k yara izi bence &ccedil;ok kutsaldır. Andı i&ccedil;in &ouml;len, hayatını yitiren kahraman kan kardeşimin sıcak dudaklarını tekrar parmağımın ucunda duyar, beni kurtarmak i&ccedil;in o kendinden &ccedil;ok b&uuml;y&uuml;k, kudurmuş, iri k&ouml;pekle boğuşan aslan, yenilmez hayalini g&ouml;r&uuml;r&uuml;m.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>PRİMO T&Uuml;RK &Ccedil;OCUĞU NASIL DOĞDU?</strong></p>
  <p>&nbsp;</p>
  <p>&ldquo;Vatan ne T&uuml;rkiye&rsquo;dir T&uuml;rkler&rsquo;e, ne T&uuml;rkistan Vatan b&uuml;y&uuml;k ve m&uuml;ebbet bir &uuml;lkedir: Turan&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bu serin ve karanlık Eyl&uuml;l gecesinin yıldızsız g&ouml;ky&uuml;z&uuml; altında umutsuz ve rahatsız Selanik, sanki g&uuml;nd&uuml;z g&ouml;sterişlerden, heyecanlardan, g&uuml;r&uuml;lt&uuml;lerden yorulmuş gibi, baygın ve sakin uyuyordu.</p>
  <p>&nbsp;</p>
  <p>Rıhtım tenhaydı&hellip; Olimpos Palas&rsquo;ın, Kristal&rsquo;in, Splandit Palas&rsquo;ın diğer k&uuml;&ccedil;&uuml;k gazinoların lambaları &ccedil;oktan s&ouml;nm&uuml;şt&uuml;. Katolik kilisesinin her yanı kaplayan &ccedil;anı saat &uuml;&ccedil;&uuml; vuruyor, hiddetli bir ahenkle bazen yavaşlayarak, bazen coşarak devam eden a&ccedil;g&ouml;zl&uuml; &ccedil;ınlamasını karanlıklara yayıyor, altınlı para ve &ccedil;ıkar r&uuml;yaları g&ouml;ren rahat Yahudi mahallerinin &uuml;zerinde dalgalanıyor, sonra ta yukarılara, mert ve sessiz T&uuml;rk mahallesinin sık ve geniş &ccedil;atılarına doğru y&uuml;kseliyordu. Kenara &ccedil;arpan siyah k&ouml;p&uuml;kl&uuml; deniz, havagazlarının donuk ışıklarından u&ccedil;an &ouml;l&uuml;m renginde parlamaların i&ccedil;inde, keder ve elem sesleri &ccedil;ıkararak ağlıyor, sanki bu sonucu g&ouml;r&uuml;nmeyen, bu, sabahın a&ccedil;ık ve mavi ufkunu, beyaz ve mor sisli Olimpos dağlarını, o ge&ccedil;miş ve masal vatanını yutan, yok eden ge&ccedil;ici yokluğun bu siyah ve yırtıcı gecenin gizli kinlerini a&ccedil;ığa &ccedil;ıkarmak istiyordu&hellip; Biraz &ouml;tede, tramvay yolunu tamir etmek i&ccedil;in yığılmış parke taşlarının ilerisinde, denize inen k&uuml;&ccedil;&uuml;k merdivenin başında, hareketsiz ve cisimsiz bir g&ouml;lge dimdik duruyor, &ouml;n&uuml;ndeki korkun&ccedil; karanlığın derinliklerinde fennin bir hayat ve cesaret nuru gibi dolaşan, g&ouml;r&uuml;nmez d&uuml;şmanları arayan b&uuml;y&uuml;k g&ouml;z&uuml;n&uuml;, Karaburun&rsquo;un projekt&ouml;r&uuml;n&uuml; seyrediyordu. O kadar dalgındı ki bek&ccedil;inin İkinci Cadde&rsquo;deki</p>
  <p>&nbsp;</p>
  <p>yaya kaldırımına d&uuml;zensiz aralıklarla inen sopasını, ge&ccedil; vakit yeşil masadan d&ouml;nen zengin ve ecnebi kumarcıların aceleci arabalarını duymuyor, lastik tekerlekli arabalar i&ccedil;inde geniş ve y&uuml;ksek şapkalarının altına &uuml;ş&uuml;m&uuml;ş gibi b&uuml;z&uuml;len yarım gecelik sarhoş aşıklarla dudak dudağa &ouml;p&uuml;şerek ge&ccedil;en artistlerin, medeni ve asil Batı&rsquo;nın vahşi T&uuml;rkiye&rsquo;ye bir hediyesi olan bu kibar ve imtiyazlı kadınların arsız kahkahalarını işitmiyordu. G&uuml;ya bir kısmı eriyerek deniz halinde, ayaklarının dibinde fısıldayan bu yoğun ve umumi karanlık g&ouml;zlerinden ruhuna giriyor, b&uuml;t&uuml;n damarlarına yayılıyor, kalbine doluyor, şuurunu belirsiz bir yokluğa d&ouml;nd&uuml;r&uuml;yordu. Bu yokluk i&ccedil;inde bir an, sersem ve hissiz, kaybolurken Karaburun projekt&ouml;r&uuml;n&uuml;n birden baş g&ouml;stermesi, uyuşuk aklında yeni ve beklenilmez parıltıları alevlendiriyor, onu d&uuml;ş&uuml;nmeye sevk ediyordu. Bu zavallı d&uuml;ş&uuml;nceli g&ouml;lge, gayet saygı değer bir gen&ccedil;, m&uuml;hendis Kenan Bey&rsquo;di. Ecnebi ve Levanten toplantı yerlerinde &lsquo;kendi milletini &uuml;st&uuml;n g&ouml;ren&rsquo; ve &lsquo;hayvanlık&rsquo; denilen T&uuml;rkl&uuml;kten nefretle, T&uuml;rkl&uuml;ğe yani medeniyetsizliğe karşı olan kinle, Avrupa, halk ile olan hoş birlikteliğinin usul&uuml;ndeki duruş ve yeteneğiyle, nazikliğiyle, şen ve şuhluğu ile meşhurdu. Tahsilini Paris&rsquo;te bitirmişti. On, on bir sene &ouml;nce memleketine d&ouml;n&uuml;nce &ndash;Paris&rsquo;ten her gelen gibi o da&ndash; dolgun bir maaşla İzmir&rsquo;e gitmiş, orada aşık olduğu g&uuml;zel bir İtalyan kızla evlenmişti&hellip;</p>
  <p>&nbsp;</p>
  <p>...İşte bu gece ne yapacağını bilemiyordu! Kırk sekiz saatin feci ve inanılmaz tarihi sinirlerine dokunmuştu. İki defa Depo&rsquo;daki yalısının &ouml;n&uuml;ne kadar gitti. Fakat i&ccedil;eri giremedi. Tekrar arabaya atladı. D&ouml;nd&uuml;. Lanetlerden ka&ccedil;an bir hain, arkasından koşulan bir su&ccedil;lu gibi karanlık sokaklarda kaybolmak istedi. Dolaştı, dolaştı. Tekrar rıhtıma &ccedil;ıktı. Hırsız</p>
  <p>&nbsp;</p>
  <p>adımlarla deniz kenarına geldi. Uykuda gezen bir adam tavrıyla:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu nasıl olur? Bu nasıl olur?&rdquo; diye sayıklıyor, işittiklerinin, g&ouml;rd&uuml;klerinin, gazetelerde, ilavelerde okuduklarının ger&ccedil;ek olmasına akıl erdiremiyordu. Acaba bunlar bir r&uuml;ya, bir kabus muydu? Fakat uyanıktı. Bunu duyuyordu. Şişen kalbi g&ouml;ğs&uuml;n&uuml; acıtıyor, rutubetli bir hararet, şakaklarını yakıyor, ateşli bir sıtma ve g&ouml;r&uuml;nmez sihirli kelep&ccedil;eler gibi bileklerini sıkıyordu. Yirminci y&uuml;z yılın orta yerinde, fertlerin, cemiyetlerin, devletlerin ve milletlerin haklarının tamamıyla ortaya &ccedil;ıktığı &uuml;mit edilirken bu korsan h&uuml;cumu beklenir miydi? Bu ne kadar utanılacak bir cinayetti. D&uuml;ş&uuml;ncelerini daha ziyade ilerletemiyor, beyni uyuşuyor, dizleri kesiliyor, g&ouml;rmek i&ccedil;in bir şey arıyormuş gibi, karanlıklara bakıyordu.</p>
  <p>&nbsp;</p>
  <p>O savaşı hi&ccedil; sevmezdi. &ldquo;Savaş, hayattır!&rdquo; diyen filozofun kırmızı bir canavardan başka bir yaratık olamayacağını iddia eder, hayata sahip olanın &ldquo;m&uuml;cadele&rdquo; filminin sosyolojide, insanlıkta da gerekli ve zorunlu bulunduğunu fenle, tecr&uuml;be ile g&ouml;steren Darven&rsquo;den nefret ederdi. Ger&ccedil;eğe dokunmayarak daima hayal i&ccedil;inde yaşayan tembel, korkak ve hasta d&uuml;ş&uuml;ncelerin ortak şiiri, &ldquo;insaniyet&rdquo; hayali onun mezhebiydi. Asıllarını, k&ouml;klerini, ikinci sebeplerini bilmediği bir s&uuml;r&uuml; &ldquo;değer&rdquo;, hayalindeki seraptan mabette, dumandan yontulmuş b&uuml;y&uuml;k ve v&uuml;cutsuz putlar gibi, y&uuml;kselir; bu ismi var cismi yok Allahların karşısında o daima, ruhuyla secde ederdi. Dokuz senedir masondu. Kıyaslama kabul etmeyen derecede bağlı olduğu Fran-Masonluktan başka d&uuml;nyada bir hakikat olamayacağına b&uuml;t&uuml;n vicdanıyla inanırdı. Ne gelenek, ne ge&ccedil;miş, ne vatan, ne ırk tanırdı. Irk ve muhit teorisini, ruhu ve fikri hasta b&uuml;t&uuml;n zavallılar gibi inkara kalkardı. Ne</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>olduğunu a&ccedil;ık&ccedil;a bilmediği bir ama&ccedil;; &ldquo;değer ve insani iyilik&rdquo; fikri, belli ve sabit anlamı olmayan bu genel ve belirsiz iki kelime b&uuml;t&uuml;n mantıklara, b&uuml;t&uuml;n akıl y&uuml;r&uuml;tmelere, b&uuml;t&uuml;n bilime, b&uuml;t&uuml;n ger&ccedil;eklere isyan eden yırtıcı ve vahşi bir din gibi, aklını &ccedil;elişkiye d&uuml;ş&uuml;rm&uuml;ş, ruhunu katletmiş, onu oynayan ve yaşayan bir ceset haline getirmişti. Evet, o, d&ouml;rtte &uuml;&ccedil; b&uuml;y&uuml;ğ&uuml; Yahudi ve Levanten olan sadık kardeşleri ve kamaradları arasında &ouml;nemli bir n&uuml;fuz ve itibara sahip, gayet tutucu bir masondu! Yakında &ldquo;Granmetr&rdquo; bile olacaktı! Birden:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oh&hellip;&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Sanki bu karanlıklardan &ccedil;ıkan g&ouml;r&uuml;nmez bir el, kalbine ateşten bir han&ccedil;er saplamıştı; hem Selanik&rsquo;teki İtalyan Mason Locasına mensuptu&hellip; Bunu hatırlamak v&uuml;cudunun her noktasını sarstı. Sonra yine d&uuml;ş&uuml;nmeye başladı. &Ouml;leceğini zannetti. Yalnız kalbinin yeniden sıcak bir zehirle dolduğunu, g&ouml;ğs&uuml;n&uuml;n par&ccedil;alanacak gibi acıdığını duyuyordu. Hal ve tarih birbirine karışarak heyecan halinde beynine h&uuml;cum ediyor, me&ccedil;hul bir ağız tarafından kulaklarına fısıldıyormuş gibi yerli yersiz bir&ccedil;ok vaka aklından ge&ccedil;iyor, birden ruhu, hissi, fikri, vicdanı, anlayışı değişiyor, tutuşturucu bir ateş n&ouml;beti varlığını eritiyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah, iyiliğe hizmet eden Avrupalılar!.&rdquo; diye s&ouml;yleniyordu.</p>
  <p>&nbsp;</p>
  <p>Avrupalıların &ouml;nceden &ouml;nem vermediği, hatta bazı normal bulduğu hareketleri ansızın aklına geliyordu. İlk defa Fransa&rsquo;yı hatırladı. Daima değere, insanlığa hizmet ettiğini haykıran bu millet, y&uuml;z senedir Afrika&rsquo;yı kana boyuyor, &ccedil;&ouml;l&uuml;n silahsız, saf, masum, insan canlısı, ahlaklı ve asil evlatlarını mitraly&ouml;zlerle &ouml;ld&uuml;r&uuml;yor, huzurlu şehirleri, sakin yuvaları seri</p>
  <p>&nbsp;</p>
  <p>ateşli toplarla yıkıyor, hi&ccedil;bir su&ccedil;u olmayan koca bir milleti esir yapıyor; vatanlarını, mallarını, &ccedil;alıyor; ırzlarını, hayatlarını, ruhlarını zapt ediyordu. Cezayir, Tunus, Sahrayıkebir, Senegal, Madagaskar ve İlah&hellip; Son fethettikleri yerle, zavallı Fas&rsquo;la Avrupa&rsquo;daki kendi vatanlarının yirmi katından daha fazla bir araziyi sahiplenmiş oluyorlardı. Bu gaddar Avrupa&rsquo;nın alanı ancak on milyon kilometrekareydi. Oysa Afrika&rsquo;daki Fransız s&ouml;m&uuml;rgesi on milyon &uuml;&ccedil; y&uuml;z bin kilometre! İnsanlığa Fransızlardan daha &ccedil;ok hizmet etme fikrinde bulunan İngilizlerin yalnız Afrika&rsquo;daki s&ouml;m&uuml;rgesi on milyon kilometrekareden azdı. Bir vakitler, genel barıştan en &ccedil;ok bahsedildiği zaman, meşrutiyete, hatta cumhuriyete sahip ve m&uuml;kemmel idareli, k&uuml;&ccedil;&uuml;k, fakat namuslu bir h&uuml;k&uuml;metceğizin &uuml;zerine a&ccedil; ve kudurmuş bir hayvan gibi atılmış, onu &ccedil;atır &ccedil;atır paralayarak yutmuştu. Zavallı Transval&rsquo;in yalnız bir g&uuml;nahı vardı: Zenginliği, altın madenlerinin bol bulunması! Almanya, İspanya, hatta Portekiz ve Bel&ccedil;ika&rsquo;nın da b&uuml;y&uuml;k, &ouml;nemli s&ouml;m&uuml;rgeleri vardı. İşte Afrika da b&ouml;l&uuml;nm&uuml;şt&uuml;. Bu, o kadar ortadaydı ki. Koca kıtada ancak Habeş ve Liberya gibi bir iki yerli ve bağımsız h&uuml;k&uuml;metceğiz kalmıştı. İtalya&rsquo;ya da s&ouml;m&uuml;rgesi dar gelmişti&hellip; Şimdi beklenilmeyen, &uuml;mit ve hayal edimeyen bir dakikada Trablus&rsquo;a saldırıyor, elli senedir s&uuml;ren &ldquo;Afrika&rsquo;yı Latinleştirmek&rdquo; faciasının son perdesini a&ccedil;ıyor veya kapatıyordu. Bu nasıl bir insanlıktı? Bu iyiliğin, vahşilikten, barbarlıktan, yamyamlıktan ne farkı vardı? Silahsız Afrika&rsquo;yı tamamıyla zapt eden bu yırtıcı, insafsız, m&uuml;thiş Avrupalılar Asya&rsquo;yı da paylaşıyor, bu tecav&uuml;zlerine soğukkanlılıkla: &ldquo;Doğu Meselesi! &ldquo;diyorlardı. Milyonlarca adamı insan yerine saymıyor, onlara hayvanlardan daha aşağı muamele ediyorlardı. Kendi memleketlerinde yalandan iyilikler</p>
  <p>&nbsp;</p>
  <p>g&ouml;steren, şefkat pazarları, şefkat kuruşları tesis eden; hatta hayvanları koruma cemiyetleri oluşturan bu dolandırıcı, al&ccedil;ak Avrupalılar; zavallı &Ccedil;in halkının sağlık ve afiyetini, neslinin geleceğini korumak i&ccedil;in afyonu yasaklayınca, birden kuduruyor, b&uuml;t&uuml;n y&uuml;zlerini ortaya &ccedil;ıkarıyor; &ldquo;Ticaretimize zarar gelir!!! &rdquo;diye bu talihsiz h&uuml;k&uuml;meti sıkıştırıyor, korkutuyor, tekrar afyona izin verdiriyordu&hellip; Ticaretlerini &uuml;&ccedil; y&uuml;z milyon insanın sağlık ve afiyetinden, geleceğinden daha kıymetli g&ouml;r&uuml;yorlar, &uuml;&ccedil; y&uuml;z milyon &Ccedil;inliye memleketlerindeki k&ouml;pekler kadar değer vermiyorlardı. İngiltere, Hindistan&rsquo;ın kanını emiyor, b&uuml;t&uuml;n hazinelerini Avrupa&rsquo;ya taşıyor, iki y&uuml;z doksan beş milyon insanı hizmet hayvanı, yani at ve eşek gibi, her haktan mahrum, kendi hesabına &ccedil;alıştırıyor; Rusya, T&uuml;rk yurdunu akla gelmez gaddarlıklarla &ccedil;iğniyor, İngiltere&rsquo;yle, &uuml;&ccedil; bin senedir yaşayan kadim bir milleti, viran olan İran&rsquo;ı haritadan silmek, yery&uuml;z&uuml;nden kaldırmak i&ccedil;in birleşiyorlardı&hellip; T&uuml;rkiye&rsquo;nin b&ouml;l&uuml;nmesi de ka&ccedil;ınılmazdı! &Ccedil;&uuml;nk&uuml; Asya yağmasına onu engel g&ouml;r&uuml;yorlardı. &Ouml;ncelikle onu zayıf bırakmak, mahvetmek lazımdı. Hemen bir asır &ouml;nce Avrupalılar aleyhimize kalkmıştır. Navarin&rsquo;de donanmamızı yakarak Yunanistan&rsquo;ı icat etmişler bunu Romanya, Sırbistan, Karadağ, Bulgaristan, Şarki Rumeli, Cezayir, Tunus, Kıbrıs, Mısır, Sudan yağmaları takip etmiş, sonunda son idam kararımız Reval M&uuml;lakatı&rsquo;nda verilmişti. Meşrutiyet ilan edilince s&ouml;zde bu karar geciktirildi. Halbuki bu geciktirme tamamıyla yalandı... Bizi d&uuml;nya y&uuml;z&uuml;nden kaldırmak i&ccedil;in &ccedil;izilen plan duruyordu. Bosna-Hersek zorla alındı. Meseleler yine kalıcıydı; Makedonya Meselesi, Arnavut Meselesi, Girit Meselesi, Boğazlar Meselesi, Şarki Anadolu Meselesi, Mezopotamya Meselesi, Irak Meselesi, Suriye&rsquo;nin İstiklal Meselesi ve ilah&hellip; Bu meseleler Avrupalıları birer birer</p>
  <p>&nbsp;</p>
  <p>halledecekti. Yalnız uygun vakitlerini bekliyorlardı&hellip; Bunları hızla d&uuml;ş&uuml;nmek beynini d&ouml;nd&uuml;r&uuml;yor, onu, asılmak i&ccedil;in ipe doğru y&uuml;r&uuml;yen, celladın satırı altına başını uzatan masumun duyduğu o kadere razı, &uuml;mitsiz, fakat asil korku ile titretiyordu. V&uuml;cudunda hi&ccedil; kuvvet kalmadığını hissediyor, sebepsiz g&ouml;zyaşlarıyla ağlamak, denize, bu erimiş yokluk gecesine mahvolmak istiyordu. İşte Trablus meselesinin uygun zamanı gelmişti. O da herkes gibi, his ve muhakemesini birden kaybetmişti. Başı fena halde ağrıyor, şakaklarından kanlarının uğuldayarak ge&ccedil;tiğini işitiyor, karşısındaki kuzgun ve sonu&ccedil;suz karanlığa bakıyordu. Karaburun&rsquo;un projekt&ouml;r&uuml; tekrar doğdu. Bu, uzun ve aydınlık bir hattı. Seri bir daire &ccedil;izdi. Olimp&rsquo;e dikildi. Şimdi g&ouml;zleri bu ufkun ışığına dalıyor, bu ışığın i&ccedil;inde mavi denizle, a&ccedil;ık g&ouml;ky&uuml;z&uuml;yle, sevimli kalesiyle, beyaz minareleriyle, nazik ve sade evleriyle, y&uuml;ksek h&uuml;k&uuml;met sarayıyla, Menşiye mahallesinin sağındaki yeşil hurma ormanıyla Trablus&rsquo;un hayalini g&ouml;r&uuml;yordu.</p>
  <p>&nbsp;</p>
  <p>Al&ccedil;ak d&uuml;şman bu g&uuml;zel memleketi topa tutmuş, zapt etmeye kalkmıştı ve bunun i&ccedil;in ortada hi&ccedil;bir sebep yoktu. Bu derece kaba ve al&ccedil;ak bir tecav&uuml;ze kimler cesaret ediyordu? Bu milletin i&ccedil;inde namuslu insan yok muydu? Bu millet baştan aşağıya kadar korsan mıydı? H&uuml;k&uuml;metleri bir ahlaka, bir vicdana sahip insanlardan ibaret değil miydi?. D&uuml;ş&uuml;n&uuml;yordu&hellip; Projekt&ouml;r&uuml;n ışığı tekrar s&ouml;nd&uuml;. Ufuk ve beyaz Trablus hayali kayboldu. G&ouml;zleri yine karanlıklara daldı&hellip; İtalya Başbakanı Gioletti, Dışişleri Bakanı San Julianos da. Avrupa&rsquo;da h&uuml;k&uuml;met adamlarının &ccedil;oğu gibi mason değil miydi?. Ş&ouml;hretli gran-metrleri, mason h&uuml;k&uuml;mdarları, mason prensleri, mason lordları, mason milyonerleri &ldquo;Yalnız</p>
  <p>&nbsp;</p>
  <p>insanlık, başka bir şey yok!&rdquo; diyen fran-masonluk şimdi neredeydi?.. Başı d&ouml;n&uuml;yordu. D&uuml;şeceğini zannetti. Biraz geri &ccedil;ekildi. Yukarı doğru y&uuml;r&uuml;meye başladı. Yanından ge&ccedil;en devriyenin polisi &ldquo;Kimdir bu?&rdquo; gibi y&uuml;z&uuml;ne bakıyordu. B&uuml;t&uuml;n hayatında ne kadar yanlış ve &ccedil;&uuml;r&uuml;k fikirlerle aldandığını; milliyetsizliğin, &ldquo;Milletlerarası ve Masonluk&rdquo; h&uuml;lyasının biraz d&uuml;ş&uuml;nebilen bir adamı h&uuml;ng&uuml;r h&uuml;ng&uuml;r ağlatacak derece g&uuml;l&uuml;n&ccedil; bir budalalık olduğunu anlıyor, istemeyerek i&ccedil;inden:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben neyim?&rdquo; diye kendi kendine soruyor, fakat:</p>
  <p>&nbsp;</p>
  <p>&ldquo;T&uuml;rk&uuml;m!&rdquo; demeye cesaret edemiyor, şimdiye kadar ruhu zapt olunmuş değersiz bir cesetten başka bir şey olmadığını anlayarak, bunun hiddetinden ve utanmasından ağlamak istiyordu. O da T&uuml;rkler&rsquo;i d&uuml;nya y&uuml;z&uuml;nden kaldırmak i&ccedil;in birbirleriyle tamamıyla birleşmiş olan Avrupalıların &ouml;nemsiz bir kulu, itaat eden bir hizmet&ccedil;isi, sahibi olduğu bir k&ouml;lesi değil miydi? Avrupalılara, Avrupalıların adetlerine, geleneklerine, terbiyelerine, g&ouml;rg&uuml;lerine, muhitlerine, cemiyetlerine tapmıyor muydu? Yabancılardan aldığı &ouml;nemsiz bir nişan, bir madalya onu nasıl deli gibi sevincinden &ccedil;ıldırtır ve iftihar ettirirdi?</p>
  <p>&nbsp;</p>
  <p>T&uuml;rkler&rsquo;i, T&uuml;rkler&rsquo;in vatanını b&ouml;l&uuml;p, taksit ile maddi olarak par&ccedil;alamaya &ccedil;alışan bu yağmacı doymaz Avrupalılar manevi saldırılarını da ihtimal etmiyorlardı. Dillerini, milli k&uuml;lt&uuml;rlerini, ahlaklarını, terbiyelerini, adetlerini yayarak y&uuml;z yıldan beri i&ccedil;imizde yalnız isimleri &ldquo;T&uuml;rk ve Doğulu&rdquo; kalmış m&uuml;thiş bir &ldquo;renksiz ordusu&rdquo; oluşturuyorlar, bu &ldquo;renksiz&rdquo;lerle gemlerimize saldırıyorlar, bizi zayıflatıyorlar, milliyet ve T&uuml;rkl&uuml;k fikrini fran-masonluk efsanesiyle boğuyorlardı. D&uuml;ne gelinceye kadar kendisi bile:</p>
  <p>&nbsp;</p>
  <p>&ldquo;T&uuml;rk&uuml;m!&rdquo; demeye sıkılmıyor muydu? Ve bu memlekette kendisi gibi b&uuml;y&uuml;kl&uuml;ğ&uuml;n&uuml;, ge&ccedil;mişinin şerefini, dedelerinin şanını bilmeyen, inkar eden, milliyetinden utanan ne kadar Avrupalılaşmış renksiz vardı? D&uuml;ş&uuml;n&uuml;yor ve hızlı hızlı gidiyordu. G&uuml;mr&uuml;ğ&uuml;n arkasına, yeni apartmanların hizasına gelmişti.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Nereye gidiyorum?&rdquo; dedi. Sabaha ancak birka&ccedil; saat vardı. Bu gece yatmayacak mıydı? Fakat nerede yatacaktı? Evini, yalısını hatırlayınca soğuk bir titreme duydu. Oraya nasıl gidecekti? Artık o eve girerse nefretinden ve hiddetinden, acı ve pişmanlığından &ouml;lmeyecek miydi? Tekrar d&ouml;nd&uuml;. Beyni sulanmış da kafasını duvarlarına &ccedil;arpıyormuş gibi, her adımda başında dayanılmaz bir acı duyuyordu. Y&uuml;r&uuml;d&uuml; ve bilin&ccedil;siz bir hareketle Splandit Palas&rsquo;ın &ouml;n&uuml;ne geldi. Camlı kapıdan g&ouml;r&uuml;nen aydınlık ve taş koridorun sonunda, bir sandalye &uuml;zerinde garson uyukluyordu. &Ccedil;an d&uuml;ğmesine bastı. Garson birden uyandı ve &ccedil;abuk adımlarla kapıya geldi. A&ccedil;tı. Bu, kır bıyıklı, tahminen kırk yaşlarında bir Rum&rsquo;du.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oda var mı?&rdquo; diye sordu.</p>
  <p>&nbsp;</p>
  <p>Garson anlamamış gibi y&uuml;z&uuml;ne baktı. S&ouml;zde T&uuml;rk&ccedil;e bilmiyordu. Biraz teredd&uuml;t ettikten sonra:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Malista (Evet)&hellip;&rdquo; dedi. Fakat karşısındakinin Rumca bilmediğine kanaat getirince tekrar iğren&ccedil; bir Yahudi Fransızcasıyla ilave etti.</p>
  <p>&nbsp;</p>
  <p>&ldquo;İl ya, il ya, veuilles entrer? (Var, var, buyrun girin)&rdquo;</p>
  <p>&nbsp;</p>
  <p>Mermer basamaklı merdivenin başına gelince garson geride kaldı. Yine o yalnız Selanik&rsquo;e mahsus olan bozuk ve yanlış</p>
  <p>&nbsp;</p>
  <p>Yahudi Fransızcasıyla, &ldquo;Siz &ccedil;ıkınız m&ouml;sy&ouml;, yukarıda odanız g&ouml;sterilecek&hellip;&rdquo;dedi. Bir d&uuml;ğmeye bastı. Yukarıda bir zilin &ccedil;alındığı duyulur gibi oldu. Merdiveni yavaş yavaş &ccedil;ıkıyor, başının ağrısından g&ouml;zleri kapanıyordu. Kendisini ortadaki salonun a&ccedil;ık kapısı &ouml;n&uuml;nde buldu. İ&ccedil;eride gayet sarı sa&ccedil;lı, beyaz kıyafetli Avrupalı bir kadınla, başı a&ccedil;ık ve esmer bir delikanlı konuşup g&uuml;l&uuml;ş&uuml;yordu. G&ouml;zlerini ovuşturarak gelen kuvvetli, &ccedil;irkin ve bi&ccedil;imsiz garson onu sağ tarafta tek yataklı odalardan birine g&ouml;t&uuml;rd&uuml;. &Ccedil;iy ve beyaz aydınlığı s&ouml;nd&uuml;r&uuml;p yalnız kalınca arkası &uuml;st&uuml; karyolaya uzandı. Soyunmaya, hatta potinlerini &ccedil;ıkarmaya g&uuml;c&uuml; yoktu. G&ouml;zlerini kapadı. Kollarını başının &uuml;zerine &ccedil;aprazvari koydu.</p>
  <p>&nbsp;</p>
  <p>Uyuyamıyor, başının zonkladığını duyuyor, evini d&uuml;ş&uuml;n&uuml;yordu! Karısı bu akşam onu beklemiş ve kimbilir ne kadar merak etmişti ama nasıl gidecekti? Kırk sekiz saattir birbirini takip eden olaylar, haberler, onu şaşırtmış, varlığını, ruhunu değiştirmiş, karar verme yetisini kaybetmişti. Şimdi ne kadar g&uuml;&ccedil; durumda kalmıştı&hellip; Hakaretin, tecav&uuml;z&uuml;n, yolsuzluğun şiddetinden ansızın uyanan millet, İtalyan Okulu&rsquo;nun, acentesinin, hastanesinin, hatta konsolosluğun armalarını par&ccedil;alamış, bayrak direklerini kırmış, sancaklarını yırtmış, heyecanlı g&ouml;steriler yapmıştı. Ne kadar İtalyan varsa ş&uuml;phesiz hepsi kovulacaktı. İtalyan dostu g&ouml;r&uuml;necek bir T&uuml;rk ş&uuml;phesiz lanetler, nefretler i&ccedil;inde hor g&ouml;r&uuml;lecek ve memleketten dışarı &ccedil;ıkarılacaktı&hellip;</p>
  <p>&nbsp;</p>
  <p>Başının ağrısından g&ouml;zleri yaşarıyor ve akacak gibi oluyordu. Y&uuml;z&uuml;koyun d&ouml;nd&uuml;. G&ouml;z&uuml;n&uuml;n &ouml;n&uuml;ne karısı, &ccedil;ocuğu, evi geliyordu. O hi&ccedil; b&ouml;yle bir g&uuml;n&uuml; d&uuml;ş&uuml;nmemiş, bu ana kadar huzurlu yaşamıştı. Bir İtalyan&rsquo;la evlenmek, hayatını birleştirmek ona pek doğal g&ouml;r&uuml;nm&uuml;ş, hatta iftihar</p>
  <p>&nbsp;</p>
  <p>edilebilecek bir se&ccedil;kinlik gibi gelmişti. Avrupa&rsquo;dan geldiği yılı, gen&ccedil;lik ve bekarlık g&uuml;nlerini hatırlıyor, ge&ccedil;mişi sesli bir sinematograf hızıyla hayalinden ge&ccedil;iyordu. Grazza&rsquo;yı ilk defa İzmir&rsquo;de bir baloda g&ouml;rm&uuml;ş ve hayret etmişti. Bu kız eski Roma tarzında fantezi kıyafetler giyiyor ve tıpkı İmparator Adriyan&rsquo;ın metresi Antinous&rsquo;a benziyordu. Avrupa&rsquo;da eğitimi sırasında sanat tarihini incelerken hep Luvr M&uuml;zesi&rsquo;ne gider, saatlerce bu latif g&ouml;zdenin heykeline bakardı. İzmir&rsquo;de bu heykelin canlısını g&ouml;rmek onu deli ediyordu. Grazya&rsquo;ya hemen aşık olmuştu. &Ouml;nce babasına kendisini tanıtmıştı. Bu M&ouml;sy&ouml; Vitalis isminde bir İtalyan m&uuml;hendisti. Mesleklerinin bir olması ilişkilerinin &ccedil;abuk ilerlemesine sebep oldu. M&ouml;sy&ouml; Vitalis&rsquo;in h&uuml;k&uuml;mette g&ouml;r&uuml;lecek işleri; memlekette &ccedil;evrilecek bir&ccedil;ok dalaveresi vardı. Bu gen&ccedil; T&uuml;rk&rsquo;e mal bulmuş mağribi gibi sarıldı. Evine kabul etti. Onu adeta kendisine g&ouml;n&uuml;ll&uuml; bir terc&uuml;man ve bir komisyoncu yaptı. G&ouml;n&uuml;ll&uuml; ve bedava olmasının yanında gayet terbiyeli olan bu hizmet&ccedil;i, ona istediği kadar iş buluyor, hilelerine, madrabazlıklarına, vurgunlarına yardım ediyor, h&uuml;k&uuml;metteki işlerini bir dakikada hallediveriyordu. Hem bu T&uuml;rk zengindi. Kızına gayet değerli hediyeler veriyordu... Fakat bedava ve sadık terc&uuml;manının kızına aşık olduğunu, onunla evlenmek istediğini duyduğu anda &ccedil;ok hiddetlendi. Bir T&uuml;rk&rsquo;e kızını vermek... Bu m&uuml;mk&uuml;n m&uuml;yd&uuml;? Bir barbara, bir vahşiye, bir medeniyet d&uuml;şmanına, hasılı bir T&uuml;rk&rsquo;e nasıl kız verilirdi? Şiddetle reddetti. Aradan birka&ccedil; ay ge&ccedil;ti. Ancak tuhaftı; kızı da bu T&uuml;rk&rsquo;&uuml; istiyordu. M&ouml;sy&ouml; Vitalis, gen&ccedil;liğinden beri İspanya&rsquo;da kurduğu şatoların temellerini birden kazılmış g&ouml;rd&uuml;. B&uuml;y&uuml;k bir &ccedil;ıkar onu bekliyordu... Biraz filozoflaştı, biraz alimleşti. İtalya&rsquo;da, a&ccedil;, sefil g&uuml;nlerde b&uuml;t&uuml;n ruhuyla itikat ettiği sosyalizm kuramları davasına geri d&ouml;nd&uuml;. Bir g&uuml;n kızına dedi ki:</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu Kenan&rsquo;ın bir T&uuml;rk olduğunu d&uuml;ş&uuml;nsene!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Grazya tehal&uuml;kle:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Asla, asla! Kenan asla bir T&uuml;rk değildir ve asla bir T&uuml;rk olamaz...&rdquo; diye cevap vermişti.</p>
  <p>&nbsp;</p>
  <p>Sonra uzun uzadıya muhabbet ettiler. M&ouml;sy&ouml; Vitalis, kızına tarihten, soybilim ilminden bahsetti; Bizans İmparatorluğu&rsquo;nu zapteden T&uuml;rkler ancak bir avu&ccedil;tu... Bug&uuml;n g&ouml;r&uuml;len Rumeli ve Anadolu halkı hep Rum&rsquo;du. Fakat zorla dinleri değiştirilmişti. Evet Kenan da bir Rum &ccedil;ocuğuydu. T&uuml;rkiye, Avrupalılar tarafından paylaşıldıktan sonra, hi&ccedil; ş&uuml;phesiz, Rumeli ve Anadolu&rsquo;da T&uuml;rk adı altında yaşayan on yedi milyon Rum, eski dinlerine geri d&ouml;necek, Hıristiyan olacaktı... M&ouml;sy&ouml; Vitalis b&ouml;yle anlatıyordu, b&uuml;t&uuml;n T&uuml;rkiye&rsquo;de sultanın ailesinden başka T&uuml;rk bir aile olmadığını ve hatta bunu, aklı eren malumatlı T&uuml;rkler&rsquo;in de itiraf ettiklerini ilave ediyor, Grazya şaşıyor ve seviniyordu. Kenan tekrar davet edildi. Bu konular yanında a&ccedil;ıldı. Tarihlerle, eserlerle, geleneklerle, kahramanlıklarıyla ş&ouml;hret ile kazanan, daha Abbasiler zamanında Batı&rsquo;ya &uuml;ş&uuml;şmeye başlayan milyonlarca T&uuml;rk&rsquo;&uuml;, Karamanlılar&rsquo;ı, Sel&ccedil;ukiler&rsquo;i, Akkoyunlular&rsquo;ı, Karake&ccedil;ililer&rsquo;i unutarak, Osman hanedanının kurulmasından birka&ccedil; sene &ouml;nce Rumeli&rsquo;ye, Vardar Vadisi&rsquo;ne ge&ccedil;en yiğit T&uuml;rkler&rsquo;in v&uuml;cudunu inkar ederek, o da, T&uuml;rkiye&rsquo;de hi&ccedil; T&uuml;rk bulunmadığını onayladı.</p>
  <p>&nbsp;</p>
  <p>Baba kız hayalleriyle Kenan&rsquo;ı Rum olarak kabul ettikten sonra, evliliğin o kadar da imkansız olmadığına karar verdiler. M&ouml;sy&ouml; Vistalis iki sene &ouml;nce &ouml;len babasından Kenan&rsquo;a on beş bin liralık bir miras kaldığını &ouml;ğrenmişti. Bu para &ouml;zellikle T&uuml;rkiye&rsquo;de &ouml;nemli bir miktardı... Sonra Doğu Meselesi</p>
  <p>&nbsp;</p>
  <p>halledilince, yani T&uuml;rkiye, Avrupalılar tarafından par&ccedil;a par&ccedil;a b&ouml;l&uuml;ş&uuml;l&uuml;nce, en b&uuml;y&uuml;k mevkileri b&ouml;yle Kenan gibi bilgin, Avrupa&rsquo;da eğitim g&ouml;rm&uuml;ş, yerlilerin ruhuna vakıf, muktedir adamlar işgal edecekti. Evet Grazya&rsquo;nın talihi iyiydi... M&ouml;sy&ouml; Vitalis evliliğe razı oldu ama birka&ccedil; şartı vardı: Kenan, evlilikten &ouml;nce mallarını satacak, kızına beş bin lira verecek, T&uuml;rk adetlerine bağlı kalmış sofu akrabalarıyla asla muhatap olmayacak, doğacak &ccedil;ocukları İtalyan terbiyesi g&ouml;recek ve İtalyan olacaktı... Grazya her konuda serbest bırakılacak ve kendisine de bazı girişimlerde kullanabilmesi i&ccedil;in, bor&ccedil; gibi, beş bin lira verilecek! Kenan, hemen İstanbul&rsquo;a gitmiş, satılacak şeyleri satmıştı, b&uuml;t&uuml;n şartları kabul ederek Grazya ile evlenmişti. İki sene i&ccedil;inde art arda iki erkek &ccedil;ocuğu olmuştu. Olduk&ccedil;a mutlu ve huzurluydu. İtalyan adetine uyarak &ccedil;ocuklarını numara ile &ccedil;ağırıyorlar: &ldquo;Primo! Sekundo!&rdquo; diyorlardı. Sekundo iki sene &ouml;nce hastalanmış ve &ouml;lm&uuml;şt&uuml;. Şimdi yalnız Primo ile kalmışlardı... M&ouml;sy&ouml; Vitalis, Meşrutiyet&rsquo;in ilanından sonra T&uuml;rkiye&rsquo;de işlerinin iyi gitmeyeceğini d&uuml;ş&uuml;n&uuml;p binlerce lira ile on parasız geldiği İtalya&rsquo;ya gitmişti. Orada bir &ccedil;iftlik almış, işten el &ccedil;ekmişti. Kızına ve damadına her hafta bir kartpostal ve her ay uzun bir mektup g&ouml;nderiyordu...</p>
  <p>&nbsp;</p>
  <p>Acaba bu tecav&uuml;z&uuml;n &uuml;zerine neler yazılacak, İtalyan arbedesinin yenmesini, İtalyan askerinin kahramanlıklarını nasıl methedecekti! Kenan bilmediği bir yerinden yaralanmış gibi y&uuml;z&uuml;n&uuml; buruşturdu. Uyuyamıyordu...</p>
  <p>&nbsp;</p>
  <p>Şimdi babası Grazya&rsquo;yı ve kendisini İtalya&rsquo;ya &ccedil;ağırmayacak mıydı? Ne yapacaktı?.. Gidecek miydi?.. Hayır... O halde?..</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Acaba Grazya uyruğunu değiştirmeye razı olacak mıydı? &Ccedil;ocukları vardı. Hem on seneye yakın birbirlerini o kadar seviyorlardı... Şakaklarından soğuk terler akıyordu. Cebinden mendilini &ccedil;ıkardı, y&uuml;z&uuml;n&uuml; sildi. Sa&ccedil;larını parmaklarıyla karıştırdı. G&ouml;zlerini a&ccedil;tığı vakit pencereden, dışarısının aydınlanmakta olduğunu g&ouml;rd&uuml;. Sabah oluyordu. &Ouml;mr&uuml;nde ilk defa b&uuml;t&uuml;n bir geceyi uykusuz ge&ccedil;iriyordu. Ayağa kalktı. Gerindi. Sokağa baktı. Karşıdaki binanın ikinci kat balkonuna yaşlıca bir kadın birtakım &ouml;rt&uuml;ler asıyor ve rıhtımda koyu lacivert bir deniz, koyu lacivert bir g&ouml;ky&uuml;z&uuml; altında uzanıp gidiyordu. Sokağın i&ccedil;inde birka&ccedil; Yahudi kavga eder gibi konuşuyor, yirmi otuz kişilik bir g&uuml;r&uuml;lt&uuml; yapıyorlardı. D&ouml;nd&uuml;. Tekrar yatağa uzandı. G&ouml;zlerini kapadı. Uyuyamıyor, i&ccedil;inden:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne yapacağım? Ne yapacağım?&rdquo; diyor, hi&ccedil;bir karar veremiyor ve azaptan kıvranıyordu...</p>
  <p>&nbsp;</p>
  <p>...Otelin kapısından &ccedil;ıkınca g&ouml;zleri kamaştı. B&uuml;y&uuml;k bir g&uuml;neş sona erme noktasına yaklaşmış, ortalığı &ccedil;iy, sert ve beyaz bir ışık i&ccedil;inde bırakmıştı. Deniz sakin ve maviydi. Arabalar, tramvaylar, yine eskisi gibi ge&ccedil;iyor, herkes sanki eskisinden biraz daha hızlı y&uuml;r&uuml;yordu.</p>
  <p>&nbsp;</p>
  <p>Tramvaya binmedi. Beyazkuleye kadar yayan gitmek istedi... &Ouml;nce deniz kenarında y&uuml;r&uuml;d&uuml;. Bu taraf &ccedil;ok tenhaydı. Tek t&uuml;k birka&ccedil; kişi ge&ccedil;iyordu.</p>
  <p>&nbsp;</p>
  <p>Sonra yine binaların y&ouml;n&uuml;ne saptı. Mutsuz bir y&uuml;ze rastlamıyordu. Aksine şapkalılar daha şen, daha mutlu g&ouml;r&uuml;n&uuml;yordu. T&uuml;ccar katipleri, mağaza memurları, kendi kendilerine hayali bir &ouml;nem veren tatlı su frenklerinin tamamı b&uuml;t&uuml;n renksiz ve T&uuml;rkl&uuml;ğe d&uuml;şman taraf, seviniyordu. İyice dikkat etti. Beklenmeyen biri gelse mutlaka bug&uuml;n bir bayram</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>var zannedecekti. Asabileşiyor, dişlerini sıkıyor, dudaklarını ısırıyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sevininiz hainler, sevininiz! Bizim felaketimiz sizin i&ccedil;in mutluluktur!&rdquo; diyordu.</p>
  <p>&nbsp;</p>
  <p>Beyazkule&rsquo;ye geldi. Duvarları yıkmak işi yarıda kalmıştı. İttihat bah&ccedil;esinin &ouml;n&uuml;nde durdu. Asker kul&uuml;b&uuml;n&uuml;n karşısında boş bir araba duruyordu. &ldquo;Binsem mi?&ldquo;diye d&uuml;ş&uuml;nd&uuml;. Vazge&ccedil;ti. Ne oldukları belirsiz, irili ufaklı &ccedil;ocuklar, Fransızca ekleri birbirlerine okuyor, katılacak derecede g&uuml;l&uuml;yor ve itişiyorlardı. G&uuml;neş y&uuml;z&uuml;n&uuml; yakıyordu. Havagazı direğinin dibinde birka&ccedil; yabancı kadınla birka&ccedil; şapkalı duruyor ve tramvayı bekliyordu. Erkekler ş&uuml;phesiz yeni başlayan savaşı, d&uuml;şman filosunun zaferini anlatıyor ve kadınlar mutlu bir merakla dinliyorlardı. Nihayet uzaktan yaklaştığı g&ouml;r&uuml;len tramvay geldi. Ağzına kadar doluydu. Yalılarda oturanlar &ouml;ğle yemeğinden d&ouml;n&uuml;yorlardı. Yer yoktu. Arkadaki arabaya atladı. Kond&uuml;kt&ouml;r&uuml;n b&ouml;l&uuml;m&uuml;nde ayakta durdu. Herkes birbiriyle konuşuyordu. T&uuml;rk&ccedil;e bir kelime ge&ccedil;miyordu. Dikkat etti. Tramvayın i&ccedil;ine baktı:</p>
  <p>&nbsp;</p>
  <p>Kadın erkek hepsi şapka takmıştı. İğne atılsa yere d&uuml;şmeyecek olan bu koca oynayan ve umumi alanın i&ccedil;inde kendisiyle beraber ancak &uuml;&ccedil; fesli vardı. Diğer iki fesli de tramvayı idare eden adamla bilet&ccedil;iydi.</p>
  <p>&nbsp;</p>
  <p>Tramvay y&uuml;r&uuml;rken bu vicdan ezici mağlubiyet ve perişanlık manzarasını g&ouml;rmemek i&ccedil;in artık dışarısını seyrediyordu. Yalısına yaklaşmıştı. Neden sonra tekrar dikkat etti. İşte aksi gibi bir fesli ge&ccedil;miyordu. Hep şapkalı, şapkalı, şapkalı...</p>
  <p>&nbsp;</p>
  <p>Kendi kendini teselli etmek, b&uuml;t&uuml;n b&uuml;t&uuml;n karamsarlığa ve &uuml;mitsizliğe bırakmamak istedi:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Garip tesad&uuml;f?&rdquo; dedi, &ldquo;bu kadar yolda bir feslinin ge&ccedil;memesi pek garip...&rdquo;</p>
  <p>&nbsp;</p>
  <p>K&uuml;&ccedil;&uuml;k, zarif yalısı &ouml;lm&uuml;ş gibi sessizdi. B&uuml;t&uuml;n panjurlar kapalıydı. Bah&ccedil;eden ge&ccedil;ti. Taş merdiveni &ccedil;ıktı, &ccedil;ana bastı. Hizmet&ccedil;i kız geldi, kapıyı a&ccedil;tı. Asabi bir acele ile sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Madam nerede?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sabahleyin araba getirtti. Dışarı &ccedil;ıktı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Primo?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O da madamla beraber gitti.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Madam bir şey s&ouml;ylemedi mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>İ&ccedil;eri girdi. İki yol sandığı hazırlanmıştı. Demek Grazya yolculuğu d&uuml;ş&uuml;n&uuml;yordu. Burasını ilk defa g&ouml;r&uuml;yormuş gibi duvarlara, perdelere, m&ouml;blelere, eşyalara bakıyor, hayret ediyordu. B&uuml;t&uuml;n bu muhitte T&uuml;rk hayatına, T&uuml;rk ruhuna ait bir g&ouml;lge, bir &ccedil;izgi bile yoktu. Birden Bursa&rsquo;daki &ccedil;ocukluğunun ge&ccedil;tiği baba evini hatırladı; sofada rahat ve beyaz &ouml;rt&uuml;l&uuml; divanlar vardı. Odalar gayet temiz ve halı doluydu. Kubbe tarzında yapılmış nakışlı tavanda asılı yaldızlı kafesin i&ccedil;inde bir kanarya daima &ouml;ter, merdiven başındaki ceviz ağacından eski ve guguklu saatle alaturka saat her saat başını haykırarak onun g&uuml;r&uuml;lt&uuml;s&uuml;n&uuml; keserdi. Babasının odası g&ouml;z&uuml;n&uuml;n &ouml;n&uuml;ne geliyordu. Buraya selamlık da derlerdi. Al&ccedil;ak sedirli ve kalın halılarla d&ouml;şeli olan bu geniş oda ağır vişne rengindeki perdeleriyle biraz karanlıktı. Duvarlarda eğri ve altın kakmalı kılı&ccedil;lar, kamalar, pişvotlar</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>asılı idi. Hatta bir g&uuml;n babası bu kılı&ccedil;lardan birini indirmiş, kınından &ccedil;ıkararak ona birtakım lekeler g&ouml;stermiş:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bunlar ne? Biliyor musun?&rdquo; diye sormuştu. O ne olduğunu anlamayarak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ok kirlenmiş, temizletelim...&rdquo; cevabını vermişti.</p>
  <p>&nbsp;</p>
  <p>Hala duruyor gibi oluyordu; o vakit babası g&uuml;l&uuml;msemiş ve b&uuml;y&uuml;k eliyle minimini sırtını okşayarak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır oğlum,&rdquo; demişti, &ldquo;bunlar kir değil... Bunlar d&uuml;şman kanı... Bu kılı&ccedil; bize dedemizden kaldı. Babam da, ben de savaşa onunla gittik. Bu kılı&ccedil; yedi &ccedil;arpışma g&ouml;rd&uuml;. &Uuml;zerindeki d&uuml;şman kanı en b&uuml;y&uuml;k kıymetidir, temizlenmez...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Sonra bir g&uuml;n yalnızken, hizmet&ccedil;iye diğer kamaları ve irili ufaklı kılı&ccedil;ları indirtmiş, kınlarından &ccedil;ıkararak bakmıştı. Yine bu odadaki baş sedirin &uuml;st&uuml;nde etrafı ipekten ve sarmalı &ccedil;evrelerle s&uuml;slenmiş b&uuml;y&uuml;k bir levha vardı. İki s&uuml;tun &uuml;zerine, kırmızı ve ince &ccedil;i&ccedil;ekler i&ccedil;ine yazılmış olan bu satırları daima okur, hatta ezberlerdi. Bu sert ve temiz altın ve &ccedil;elikten yapılmış bir kasideydi. Mertlik nasihatleri veriyor -mert bir T&uuml;rk ruhundan sa&ccedil;ılıyor, iffet, namus, metanet, tok g&ouml;zl&uuml;l&uuml;k tavsiye ediyordu. Bazı mısraları aklına geliyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ge&ccedil;me namerd k&ouml;pr&uuml;s&uuml;nden, ko apartsın su seni! Korkma d&uuml;şmandan, ki ateş olsa yandırmaz seni! M&uuml;stakim ol, Hazreti Allah utandırmaz seni!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Son mısra bir nakarat gibi tekrar ederdi. Babası ne kadar gen&ccedil; dururdu. Gelen misafirler, ağalar da ona benzerdi. Bu levha g&uuml;ya kalplerinin, ahlaklarının terc&uuml;mesiydi... Harem</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>tarafı da hayalinde dalgalanıyor, başı yeşil &ouml;rt&uuml;l&uuml; annesiyle, daima yere bakan, omzunda hale gibi pembe bir atkı taşıyan mukaddes hemşiresini g&ouml;r&uuml;yordu. Şimdi bu saygıdeğer v&uuml;cutlardan, kendi aslından, esaslarından ne kadar uzaktı...</p>
  <p>&nbsp;</p>
  <p>Eğitim g&ouml;r&uuml;yorken babası ve annesi &ouml;lm&uuml;şt&uuml;. Amcasının yanına giden hemşiresi, orada yerlilerden bir beyle evlenmişti. Kendisi on senedir ne Bursa&rsquo;ya gitmiş, ne akrabalarını g&ouml;rm&uuml;ş, hatta mallarını bile İstanbul&rsquo;dan g&ouml;nderdiği bir aracı yoluyla sattırmıştı.</p>
  <p>&nbsp;</p>
  <p>Hayalinden uyanıyor, etrafına bakıyordu. Duvarlarda mitolojiye ait resimler, eski Roma ve Yunan manzaraları vardı. Askıda Primo&rsquo;nun okula giderken giydiği geniş hasır şapkası, ortadaki yuvarlak masanın &uuml;zerinde Progr&eacute;s ve Journal de Salomique gazetelerinin n&uuml;shaları duruyordu. Buradan ka&ccedil;mak istedi. Ama hangi odaya gidecekti?.. Yukarı &ccedil;ıksa M&ouml;sy&ouml; Vitalis ile Madam Vitalis&rsquo;in b&uuml;y&uuml;k kıtadaki resimleriyle karşılaşacaktı. Salona girdi. Bir pencere a&ccedil;tı, panjuru itti. İ&ccedil;eriye aydınlık doldu. Oh... İstemeyerek duvarlara g&ouml;z gezdirdi. Garibaldi&rsquo;nin, Vistor Emmanuel&rsquo;in resimleri i&ccedil;leri rahat ve başarılı iki hakim gibi ona bakıyordu. Diğer duvarlarda ise Vatikan&rsquo;ın, Napoli&rsquo;nin yağlı boya manzaraları asılmış duruyordu. Ve bu ev kendisinindi...</p>
  <p>&nbsp;</p>
  <p>D&uuml;ş&uuml;n&uuml;yor, d&uuml;ş&uuml;n&uuml;yor, d&uuml;ş&uuml;nd&uuml;k&ccedil;e iki g&uuml;nd&uuml;r farkına vardığı varlığının aşağılığını, sefaletini, adiliğini, &uuml;lk&uuml;s&uuml;zl&uuml;ğ&uuml;n&uuml; anlıyor; kaybettiği aidiyetliği, unuttuğu milliyeti, kıymetini takdir edemediği esasları i&ccedil;in acı bir matem duyuyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah ne kadar zavallıymışım!&rdquo; diyordu. Bu vicdan azapları i&ccedil;inde ge&ccedil;en yarım saat ona bir g&uuml;n gibi g&ouml;r&uuml;nd&uuml;. Kapının zili &ccedil;alınca v&uuml;cudu titredi. İşte Grazya geliyordu. Parmaklarının u&ccedil;ları &uuml;ş&uuml;d&uuml;. Boynu hararet i&ccedil;inde kaldı. Başı kaşındı.</p>
  <p>&nbsp;</p>
  <p>Dayanılmaz bir acı duydu. &ldquo;Keşke fikrimi mektupla yazsaydım!&rdquo; diye d&uuml;ş&uuml;nd&uuml;. Fakat işte artık vakit yoktu. Grazya dışarıda şapkasını a&ccedil;acak, i&ccedil;eri girecekti... O ne yapacaktı? Ne s&ouml;yleyecekti? Nasıl konuşacak, sabahleyin verdiği kararı ona nasıl anlatacaktı? Bu teredd&uuml;t eziyeti &ccedil;ok s&uuml;rmedi. Grazya kapıdan girdi. Solgun bir tebess&uuml;mle:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bonjur dostum, ni&ccedil;in burada oturuyorsun?&rdquo; dedi. Y&uuml;z&uuml; sararmış ve g&uuml;zel burnu biraz daha b&uuml;y&uuml;m&uuml;ş ve uzamış gibiydi. Arkasında ince kahve rengi bir manto vardı. Sol elinin eldivenini &ccedil;ıkarmaya &ccedil;alışıyordu. Kenan şuursuz bir cevap verdi:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hi&ccedil;...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;D&uuml;n gece neden gelmedin?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşim vardı.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neredeydin?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Otelde!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oh, ne kadar merak ettim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ve yanına oturarak merakının acısını yansıttı. Bir kolunu aşk ve zevk dakikalarında olduğu gibi Kenan&rsquo;ın omzuna atmıştı. C&uuml;mlelerin sonunda bu koluyla onun başına dokunuyor, hafif bir sallantı yapıyor, sanki karşısındakini b&ouml;yle etkiliyor ve uyutmaya &ccedil;alışıyor, varlığını benimsiyordu. Kenan on senedir i&ccedil;ine yuvarlandığı esirlik u&ccedil;urumunun hala dibinde bulunduğunu ve buradan kurtulmanın pek zor olduğunu g&ouml;r&uuml;yordu. Seviyorum zannettiği bu siyah g&ouml;zl&uuml; hoş kadın, ger&ccedil;ekte, aslıyla, esaslarıyla, aidiyetliğiyle</p>
  <p>&nbsp;</p>
  <p>kendisine ne kadar yabancı, ne kadar uzaktı. Ve hatta d&uuml;şmandı... İlan olunan savaştan bahsediyordu. Kenan dinliyor ve sessizliğini bozmuyordu. Grazya bu sabah terc&uuml;man ile konuşmuştu. Hi&ccedil; kimsenin bilmediği, gazetelerin yazmadığı haberleri &ouml;ğrenmişti. Yabancı siyasi memurları her şeyi biliyorlardı. Yalnız T&uuml;rkler&rsquo;in bir şeyden haberleri yoktu. Terc&uuml;man sır olarak s&ouml;ylemişti; bu sene i&ccedil;inde Doğu meselesinin en m&uuml;him noktaları hallolunacaktı. İngiltere, Almanya, Fransa kısaca b&uuml;t&uuml;n Avrupalılar birbirleriyle tamamen anlaşmışlardı. Fas Fransa&rsquo;nın oluyor. Almanya&rsquo;ya Afrika&rsquo;dan başka bir s&ouml;m&uuml;rge verilmekle beraber Anadolu&rsquo;da serbest bırakılıyor, İngiltere İtalya&rsquo;ya Trablus&rsquo;un acilen işgal edilmesini tavsiye ediyordu. Trablus İtalya&rsquo;nın olurken Acemistan da Rusya ve İngiltere tarafından paylaşılacaktı. Birka&ccedil; ay sonra Rumeli&rsquo;nin her tarafında bombalar patlamaya başlayacak, Girit, Yunanistan&rsquo;a bağışlanacak, Arnavutluk&rsquo;a, Makedonya&rsquo;ya, Suriye&rsquo;ye, Arabistan&rsquo;a &ouml;zerklik verilecek, Sultanlık Avrupalıların himayesine alınarak T&uuml;rkiye&rsquo;de &ldquo;Uluslararası bir idare&rdquo; oluşturulacaktı... Avrupa&rsquo;nın programı buydu!</p>
  <p>&nbsp;</p>
  <p>Grazya, bunları ayrıntılı ve &ccedil;abuk anlatıyor, terc&uuml;manın korkularını tekrar ediyordu: Şimdi h&uuml;k&uuml;met Gen&ccedil; T&uuml;rkler&rsquo;in elindeydi. Ve bu gen&ccedil;ler halkı heyecana getirmek, haşin ve eşit bir ruh yaratmak yeteneğine sahiptiler. Doğu Meselesinin halledileceği sırada, h&uuml;k&uuml;met ellerinde bulunursa, b&uuml;y&uuml;k felaketlerin ortaya &ccedil;ıkması ka&ccedil;ınılmazdı. &Ccedil;&uuml;nk&uuml; ihtiyar T&uuml;rkler&rsquo;le birleşecek, Rumeli&rsquo;de ve Anadolu&rsquo;da savaşmaya kalkacaklardı. Bir&ccedil;ok katliama hazır olmak gerekiyordu. Bu iki hafta i&ccedil;inde Trablus&rsquo;un işgal edilmesi heyecanıyla milletvekilleri h&uuml;k&uuml;meti devirecekti. B&uuml;t&uuml;n konsoloslar, yeni</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>kabinenin Avrupa fikirli, Avrupa&rsquo;da eğitim almış, ademi merkeziyet, yani &ouml;zerklik taraftarı, ger&ccedil;ek h&uuml;rriyeti, yani Avrupa himayesini ister, milliyet&ccedil;ilikten uzak, g&uuml;&ccedil;l&uuml; muhalif milletvekillerinden kurulacağına emindiler. Bu kabine askerleri &ouml;ld&uuml;rtmeden Trablus&rsquo;a İtalya&rsquo;nın hakkını ve hakimiyetini tanıyacak, Girit i&ccedil;in anlamsız ve tehlikeli ısrarlarla b&uuml;y&uuml;k devletleri ve Yunanistan&rsquo;ı &uuml;zmeyecek, Arnavutluk&rsquo;a, Makedonya&rsquo;ya, Suriye&rsquo;ye &ouml;zerklik verecek, mali işlerini Avrupalılara teslim ile Doğu Meselesi&rsquo;nin sebep olduğu &uuml;lkelerin b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml; son bir kere daha onaylatacak.</p>
  <p>&nbsp;</p>
  <p>Mutlu bir siyasetle kan d&ouml;k&uuml;lmeden bitirecekti... B&uuml;t&uuml;n limanlar a&ccedil;ılacaktı. Mezopotamya işletilecek, Avrupa&rsquo;nın b&uuml;y&uuml;k sermayeleri hep koşacak, her tarafa demiryolları yapılacak, buraları Mısır gibi ticaret ve zenginlik memleketi olacak, T&uuml;rkiye de artık b&uuml;t&uuml;n mallarını vahşi ordusu ve donanmasına harcamaktan vazge&ccedil;erek y&uuml;kselme yolunu tutacaktı. O vakit ne başka dinlere d&uuml;şmanlık ne de cehalet kalacaktı. Avrupa medeniyeti bozuk &ccedil;alacak, sert ve savaşmış milyonlarca yarım vahşiler, itaatkar ve yumuşak ameleler haline gelecekti. Ama terc&uuml;man korkuyordu... H&uuml;k&uuml;metin yine Gen&ccedil; T&uuml;rkler&rsquo;in elinde kalmasından korkuyordu! Bunlar mağrur cahil ve aşırı milliyet&ccedil;iydiler. Avrupalıları hi&ccedil; sevmiyorlardı. İhtilalden, kan d&ouml;kmekten, boş yere m&uuml;dafaa ve inattan &ccedil;ekinmezlerdi. Barbarca cesur idiler. Hatta on iki saat i&ccedil;inde İtalyanları T&uuml;rkiye&rsquo;den kovmaya kalkışmışlar, boykotaj ilan ederek İtalyan ticaretini zarara uğratmak serseriliğini g&ouml;stermişlerdi...</p>
  <p>&nbsp;</p>
  <p>Grazya şuh ve heyecanlı kadınlara has, ayrıntılı a&ccedil;ık dille uzatarak anlatıyor, Kenan kesmeden dinliyor, &ouml;lm&uuml;ş gibi hareketsiz duruyordu. Terc&uuml;man herhalde iki &uuml;&ccedil; ay Selanik&rsquo;i</p>
  <p>&nbsp;</p>
  <p>terk etmenin pek yerinde olacağını da s&ouml;ylemişti. İstanbul g&uuml;venliydi. İtalya&rsquo;ya, yahut yabancı bir memlekete gitmeliydi... Grazya pasaportlarını bile hazırlamıştı. Sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne zaman hareket edeceğiz, Kenan? Yarın mı?...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Nereye?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Mısır&rsquo;a, İstanbul&rsquo;a, yahut İtalya&rsquo;ya...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kenan cevap vermedi. Bize daima b&uuml;y&uuml;k ve sarsıcı heyecanlardan, b&uuml;y&uuml;k kederlerden, b&uuml;y&uuml;k umutsuzluklardan sonra gelen o derin ve ergin sessizlik, o cesur soğukkanlılık, yapısını birden değiştirmiş, ağırlaşmıştı. Şimdiye kadar neslinin d&uuml;şmanı olan bu yabancı kadınla, vatanını zaptı ve iflasını hoş ve uygun g&ouml;ren bir Batılı ile nasıl yaşamıştı şaşıyordu. Grazya ilave etti:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Y&uuml;z&uuml;me ne tuhaf bakıyorsun... Hem s&ouml;ylemeyi unutmuştum, d&uuml;n babamdan bir telgraf aldım. Mutlaka Selanik&rsquo;ten &ccedil;ıkmamızı yazıyor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kenan başını &ccedil;evirip pencereden dışarıya bakarak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben buradan bir yere gitmem.&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Grazya inanamadı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Nasıl, Selanik&rsquo;te mi kalacaksın?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ya ben?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sen de...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bu esnada Primo i&ccedil;eri girdi. Yavaş yavaş y&uuml;r&uuml;yordu. D&uuml;ş&uuml;nceli ve solgundu. G&ouml;zleri uzaklara bakıyor gibi k&uuml;&ccedil;&uuml;lm&uuml;ş ve derinleşmişti. Annesi onun yanında tartışmayı uygun bulmadı. Hiddetli ve sert bir tavırla:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haydi dışarı, bakayım, Primo,&rdquo; dedi, &ldquo;gizli bir şey konuşuyoruz...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&Ccedil;ocuk itiraz etmedi. Sararmış babasıyla, dudakları titreyen, parmaklarıyla eldivenlerini &ccedil;ıkaran annesine bir şey s&ouml;ylemeden &ccedil;ıktı. Evet b&ouml;yle olacaktı. Primo sanki bilmiyor muydu?.. D&uuml;n&uuml; d&uuml;ş&uuml;nmeye başladı. Okula gitmemişti. Sabahleyin İttihat Bah&ccedil;esi&rsquo;nde buluştuğu Rum &ccedil;ocuklarıyla rıhtımdan balık tutmaya &ccedil;alışıyordu. Okul arkadaşlarından Orhan&rsquo;ı yazlık tiyatronun &ouml;n&uuml;nde g&ouml;rd&uuml;. Gazete okuyordu, yanında b&uuml;y&uuml;cek bir T&uuml;rk &ccedil;ocuğu daha vardı. Kendisini &ccedil;ağırmıştı. Bu bir T&uuml;rk paşasının oğlu idi. Okulda b&uuml;t&uuml;n arkadaşlarına h&uuml;kmeder, hi&ccedil;birinden korkmazdı. Acaba ni&ccedil;in &ccedil;ağırıyordu? Yanına gitti. Orhan onun elinden tuttu, sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Senin baban T&uuml;rk değil mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo kızardı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ni&ccedil;in soruyorsun?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Soruyorum, ni&ccedil;in inkar ediyorsun? Senin baban T&uuml;rk m&uuml;hendisi değil mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O halde sen de T&uuml;rks&uuml;n...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo T&uuml;rk&ccedil;e bilmiyordu. Orhan Fransızca s&ouml;yl&uuml;yordu.</p>
  <p>&nbsp;</p>
  <p>Ona elindeki Gen&ccedil; T&uuml;rkler&rsquo;in beyannamesini terc&uuml;me etti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Şimdi T&uuml;rklerle İtalyanların savaştığını anlattı. Anlatırken coşuyordu; T&uuml;rkler d&uuml;nyanın en cesur, en asil, en g&uuml;&ccedil;l&uuml; milletlerinden biriydi. Asırlarca b&uuml;t&uuml;n Asya&rsquo;ya hakim olmuşlar, Atilla Avrupa&rsquo;yı k&ouml;pek gibi inletmişti. T&uuml;rkler medeniyet yollarını a&ccedil;mış, her yere kahramanlık, temiz kan, saf ahlak, yenilik ve se&ccedil;kinlik g&ouml;t&uuml;rm&uuml;şlerdir. D&uuml;nyanın en b&uuml;y&uuml;k h&uuml;k&uuml;metini Cengiz kurmuş, bu b&uuml;y&uuml;k Cengiz neslinden ayrılan k&uuml;&ccedil;&uuml;k bir kısım, Doğu Roma&rsquo;yı, Bizans İmparatorluğu&rsquo;nu yıkmış, Anadolu&rsquo;yu zaptetmiş, oradaki dağılmış T&uuml;rkler&rsquo;i birleştirerek ta Viyana&rsquo;ya kadar gitmişti. Birka&ccedil; asır &ouml;nce Avrupa&rsquo;yı terbiye eden bu nesle, Osmanlı T&uuml;rkler&rsquo;ine şimdi hepsi birden, b&uuml;t&uuml;n Avrupalılar saldırıyorlar, mahvetmek i&ccedil;in uğraşıyorlar, fakat başarılı olamıyorlardı. Şimdi hepsi onları Afrika&rsquo;daki s&ouml;m&uuml;rgelerden &ccedil;ıkarmak istiyorlardı. Ama &ccedil;ıkaramayacaklardı. T&uuml;rkler&rsquo;in ne kadar kuvvetli olduklarını, ne kadar yenilmez bir kuvvet olduklarını tekrar anlayacaklar ve d&uuml;ş&uuml;nmeye başlayacaklardı. B&uuml;t&uuml;n Avrupa&rsquo;nın teşvikiyle İtalya ortaya atılmıştı. Onun zırhlıları &ccedil;oktu!... Orhan:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah, bizim de olsaydı...&rdquo; diyor, fakat karada bir şey yapamayacaklarını, denizden i&ccedil;erilerinin İtalyanlar i&ccedil;in mezar olacağını s&ouml;yl&uuml;yor, T&uuml;rkler&rsquo;in eski deniz savaşlarını, vaktiyle Akdeniz&rsquo;i bir T&uuml;rk g&ouml;l&uuml; yaptıklarını, b&uuml;t&uuml;n paşa babasından ve teğmen ağabeyinden duyduğu şeyleri &ccedil;ocuk&ccedil;a b&uuml;y&uuml;terek, abartarak, uzun uzadıya anlatıyordu... Rıhtımdaki Rum &ccedil;ocukları onun bir T&uuml;rk &ccedil;ocuğu ile saatlerce konuşmasını kıskandılar. &Ccedil;ağırdılar. Aldırmadı. Yine &ccedil;ağırdılar. Tekrar &ccedil;ağırıyorlardı. Orhan:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oh bu sinekler!&rdquo; dedi, bir şey yapamazlar, yalnız taciz etmesini bilirler.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Ve ilave etti:,</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bunlar bizi rahat bırakmayacaklar; haydi dışarı &ccedil;ıkalım, sonra yine geliriz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo hi&ccedil; itiraz etmedi. Orhan&rsquo;la beraber bulunmaktan o kadar haz alıyordu ki... İşte T&uuml;rk olmayan arkadaşları i&ccedil;inde onun kadar g&uuml;zeli ve sevimlisi ve &ouml;zellikle kuvvetlisi yoktu. Kırmızı fesinin altındaki siyah sa&ccedil;ları, esmer &ccedil;ehresi, al yanakları daima ileri ve y&uuml;ksekten bakan parlak g&ouml;zleri, hemen bir şeyin &uuml;zerine saldıracakmış gibi dik ve &ccedil;evik duran cesur tavrı ona k&uuml;&ccedil;&uuml;k ve karşı konulamaz bir kahraman hali veriyordu.</p>
  <p>&nbsp;</p>
  <p>Bah&ccedil;eden &ccedil;ıktılar. İleride, İttihat ve Terakki Kul&uuml;b&uuml; &ouml;n&uuml;nde dehşetli bir kalabalık g&ouml;rd&uuml;ler, Primo bu kalabalığı d&ouml;rt y&uuml;z kişi olarak tahmin etti. Orhan durdu. Baktı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bir şey var galiba, hadi oraya gidelim!&rdquo; dedi. Primo teredd&uuml;t ediyordu. Orhan ona cesaret verdi:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Korkma, sen T&uuml;rks&uuml;n! T&uuml;rkler hi&ccedil;bir zaman, hi&ccedil;bir yerde, hi&ccedil;bir yerden korkmazlar...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Fakat başımda şapka var!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Zarar yok!&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kenarında İtalyan renklerinden kurdele var, bak...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Orhan, yine buna da bir &ccedil;are buldu. Primo&rsquo;nun şapkasını yarım saat i&ccedil;in bah&ccedil;enin t&uuml;t&uuml;nc&uuml;s&uuml;ne bıraktılar. Tam kul&uuml;be giderlerken kalabalık dalgalandı, karıştı, ortalarında uzun bir sırıkla sallanan kırmızı bayrak, beyaz ay ve yıldız g&ouml;r&uuml;nd&uuml;. Bah&ccedil;eye doğru geliyorlar. Bu korkun&ccedil; gelişi nefes almadan</p>
  <p>&nbsp;</p>
  <p>seyrettiler. &Ouml;nlerinden ge&ccedil;erken onlar da takıldılar. Primo dikkat etti. Bir&ccedil;ok &ccedil;ocuk vardı. Ellerinde yırtılmış bayrak par&ccedil;aları tutuyorlardı. Ama kendisinden başka, sessiz ve başı a&ccedil;ık yoktu. İttihat Bulvarı&rsquo;nda y&uuml;r&uuml;meye başladılar. Sol tarafta bir binanın &ouml;n&uuml;nde durdular. Primo hemen tanıdı. Annesiyle birka&ccedil; defa gelmişti. Burası İtalya Konsolosluğu&rsquo;ydu. Kapının &uuml;zerine bir adam &ccedil;ıktı. İtalyan armasını indirdi. Aşağıda bekleyenler h&uuml;cum ederek ayaklarıyla par&ccedil;aladılar. Bir balta ile bandıra direğini kırıyorlardı. Kapının yanındaki parmaklık setine siyah kıyafetli, sarı bıyıklı, k&uuml;&ccedil;&uuml;k fesli bir adam &ccedil;ıktı.</p>
  <p>&nbsp;</p>
  <p>Yumruklarını sıkarak bir şeyler s&ouml;yl&uuml;yor, b&uuml;t&uuml;n kalabalık alkışlarla ona cevap veriyordu. En sonunda avazı &ccedil;ıktığı kadar bir şeyler haykırdı. Dinleyenler bağırarak tekrar ediyor, anlayamadığı birtakım kelimelerle bağrışıyorlardı. Merak etti. Ne s&ouml;yleniyordu? Yavaş&ccedil;a sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne diyor?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Orhan Fransızca terc&uuml;me etti:</p>
  <p>&nbsp;</p>
  <p>&ldquo;diyor ki namussuz, al&ccedil;ak, korsan İtalyanlar, bizim haberimiz yokken, aramız kendileriyle iyi iken, bizim dostlarımız iken birdenbire vatanımıza h&uuml;cum ettiler. Oradaki silahsız adamları, ihtiyarları, kadınları, kızları, &ccedil;ocukları top g&uuml;lleleriyle &ouml;ld&uuml;rd&uuml;ler. Vatandaşlar! Onlar b&uuml;y&uuml;k ve sağlam zırhlarına g&uuml;veniyorlar. Fakat onların zırhlıları varsa bizim de kutlu bir hakkımız vardır. Ve bu, onların zırhlarından daha kuvvetlidir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Sonra bir telgraf okundu. Orhan onu da terc&uuml;me etti. Trablus&rsquo;ta İtalyanların iki savaş gemisi kayalıklara &ccedil;arparak</p>
  <p>&nbsp;</p>
  <p>batmıştı. Daha sonra bu g&ouml;stericiler yukarılara doğru &ccedil;ekilmişlerdi. Arkalarından, kırılmış ve ezilmiş İtalyan armasına k&uuml;&ccedil;&uuml;k &ccedil;ocuklar bir ip takmışlar, s&uuml;r&uuml;kl&uuml;yor ve &uuml;zerine t&uuml;k&uuml;r&uuml;yorlardı.</p>
  <p>&nbsp;</p>
  <p>...Primo kapının dibinde, elleri kısa pantolonun k&uuml;&ccedil;&uuml;k ceplerinde, b&uuml;y&uuml;k ve ela g&ouml;zlerini yere dikmiş, bunları d&uuml;ş&uuml;n&uuml;yor, d&uuml;n&uuml;n hatırasını noktası noktasına hayalinden ge&ccedil;iriyor ve g&ouml;ğs&uuml;n&uuml;n kabardığını duyuyordu. Sabahleyin annesi terc&uuml;manla konuşurken de onu dışarı &ccedil;ıkarmıştı.</p>
  <p>&nbsp;</p>
  <p>Şimdi babasıyla konuşurken de kovmuştu... Ni&ccedil;in kovuyordu? O taciz etmekten başka bir şey bilmeyen sineklerden miydi? Hayır, o pis bir sinek değil: Avrupa&rsquo;yı, Asya&rsquo;yı zapteden, Orhan&rsquo;ın anlattığı mert ve cesur T&uuml;rkler&rsquo;den biriydi... Daima hakim olan, bu krallar, beyler...</p>
  <p>&nbsp;</p>
  <p>hakanlar, emirler nesline ait T&uuml;rk asla kovulamazdı! Annesi buna nasıl cesaret etmişti? Yoksa kendisinin bir T&uuml;rk olduğunu bilmiyor muydu? Y&uuml;z&uuml;ne kan h&uuml;cum ediyor, elleri titriyordu. İ&ccedil;eri girmek ve annesine ni&ccedil;in kovulduğunu sormak istedi. Kapıya d&ouml;nd&uuml;. Fakat durdu. İ&ccedil;erde şiddetle ve heyecanla konuşuluyordu. Adeta bir kavga gibiydi! Anahtar deliğine baktı. İyice dinlemek, ne konuştuklarını işitmek ihtiyacını duyuyordu. Fakat bu ahlaksızlık değil miydi? Lakin b&ouml;yle &ouml;nemli dakikalarda ahlaksızlık var mıydı?.. Kulağını anahtar deliğine koydu. Şimdi odanın i&ccedil;indeymiş gibi işitiyordu. Annesi ince ve hiddetli zamanlarındaki titrek sesiyle:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Burada ben kalamam!&rdquo; diyordu, &ldquo;ihtiyar T&uuml;rkler&rsquo;in, vahşi koyu sofular yatağanlarla sokaklara dağıldıkları zaman beni de &ouml;ld&uuml;rmelerini istiyorsun. Par&ccedil;a par&ccedil;a etsinler! Yarın b&uuml;y&uuml;k</p>
  <p>&nbsp;</p>
  <p>devletlerin donanması Selanik&rsquo;i topa tuttuğu zaman g&uuml;llelerin altında ezilelim!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Babasının sesi pek sert &ccedil;ıkıyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bunlar hep hayal, hep yanlış inan&ccedil;! T&uuml;rkler kadınlara el kaldırmaz. Avrupa&rsquo;nın donanması da buraya gelemez. Hem sen kalırsan artık İtalyan olmayacaksın...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ya ne olacağım?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;T&uuml;rk...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben mi T&uuml;rk?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, sen...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;M&uuml;mk&uuml;n değil, &ouml;l&uuml;r&uuml;m de T&uuml;rk olmam. Vahşiliği kabul etmem.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;T&uuml;rkler vahşi değildir. Asıl vahşi, hırsız ve korsan İtalyanlardır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır T&uuml;rkler&rsquo;dir!...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Babasının sesi bir yıldırım gibi g&uuml;rlemeye başladı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sus! diyorum... İşte sana teklifim; buradan gider ve İtalyan kalırsan, bil ki artık aramızda hi&ccedil;bir ilişki yoktur. Benimle yaşamak, evimizi bozmamak istersen tamamıyla T&uuml;rk olacaksın! Babanı, memleketini, adetlerini, dostlarını unutacaksın! İsmin değişecek! &Ccedil;arşaf giyecek, T&uuml;rk&ccedil;e &ouml;ğrenecek, bir harf İtalyanca s&ouml;ylenmeyeceksin... İşine geliyorsa razı ol. Yok, gelmiyorsa serbestsin! Bug&uuml;n istediğin</p>
  <p>&nbsp;</p>
  <p>yere gidebilirsin. Seni boşarım. Bir daha birbirimizi g&ouml;rmemek &uuml;zere ayrılırız!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Annesinin sesi yumuşuyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kenan, on senelik hayatımızı birden nasıl unutuyorsun? Birleşirken şartlarımız ne idi? Sen tamamıyla bir Avrupalıydın. Ni&ccedil;in b&ouml;yle birdenbire değiştin? Vahşi oldun? Ah Madam Rapi Zardi... Şimdi nerdesin? Sen bana hep bug&uuml;nleri s&ouml;ylemiştin...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne s&ouml;ylemişti?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Seninle nişanlandığımız zaman o kadar engel olmaya &ccedil;alıştı: &lsquo;Bunlar koyun derisine saklanmış kurtlardır. İnanmaya gelmez, Ne kadar Avrupa&rsquo;da okusalar, terbiye g&ouml;rseler, yine bir g&uuml;n dişlerini &ccedil;ıkarır, insanı par&ccedil;alarlar.&rsquo; derdi. Ben dinlemedim. Ah ben dinlemedim. Sana inandım. Hi&ccedil; b&ouml;yle vahşileşeceğine; medenileri, Batılıları hor g&ouml;receğine, beni T&uuml;rk yapmaya, &ccedil;arşaflara hapsetmeye, hayvanlaştırmaya kalkacağına ihtimal vermezdim. Ah Kenan, sen ne kadar nazik ve medeniydin...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kısa cevap isterim! Ya evet, ya hayır... Ben seni zorlamıyorum. Serbestsin! diyorum. Lakin İtalyan ve Batılı kalırsan şimdiden sonra seninle yaşamayacağımı a&ccedil;ık&ccedil;a s&ouml;yl&uuml;yorum...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Annesi cevap vermedi. Y&uuml;z sene uzunluğunda bir dakika ge&ccedil;ti. Primo başını &ccedil;evirdi. Anahtar deliğinden baktı. Ortadaki masa ile &uuml;st&uuml;ndeki &ccedil;i&ccedil;ek vazosunun bir kısmını g&ouml;r&uuml;yordu. Annesi lafa başlayınca yine kulağını deliğe koydu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Madem &ouml;yle. İşte cevabım: hayır... Beraber ge&ccedil;irdiğimiz on seneyi, sadakatimi sen d&uuml;ş&uuml;nmezsen, ben hi&ccedil; d&uuml;ş&uuml;nmem. Babamın yanına gider, orada rahibe olur, kalırım. Fakat...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ee, fakat...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo&rsquo;nun şiddetle kalbi &ccedil;arpmaya başladı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ccedil;ocuğumu da beraber g&ouml;t&uuml;r&uuml;r&uuml;m, burada bırakmam.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Primo yalnız senin &ccedil;ocuğun değil! Senin onda ne hakkın varsa, benim de o kadar, belki daha fazla hakkım var. Fakat ben sana haksızlık etmek istemem. &Ccedil;ocuğumuzu &ccedil;ağırır, sorarız. Hangimizi arzu ederse onun olur. Ya benimle kalır, T&uuml;rk olur. Yahut seninle İtalya&rsquo;ya gider. Orada ya papaz olur, ya korsan...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ya papaz olmak, ya korsan... Primo asla İtalyan olmayacaktı. Mademki babası T&uuml;rk&rsquo;t&uuml;! o da T&uuml;rk&rsquo;t&uuml;... Geri &ccedil;ekildi. Eliyle alnını tuttu. Annesi T&uuml;rk olmaya tenezz&uuml;l etmez de o İtalyan olmaya sanki eder miydi? Jimnastikhanede idman yapıyormuş gibi g&ouml;ğs&uuml;n&uuml; ileri geri fırlattı. Ellerini kal&ccedil;alarına koydu. Kafasını salladı. Kaşlarını &ccedil;attı. Dudaklarını uzattı. Kollarında me&ccedil;hul ve karşı koyulmaz bir kuvvetin taşımak istediğini, kalbinin i&ccedil;ine sığmadığını duyuyordu. Sert adımlarla salonun kapısının &ouml;n&uuml;nde gezinmeye başladı. O s&ouml;yleyeceği ve yapacağı şeyi biliyordu! Kendisi bir T&uuml;rk, yani bir kahraman değil miydi? Bunu g&ouml;sterecekti...</p>
  <p>&nbsp;</p>
  <p>Birden annesinin bağırdığını işitti:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Primo, buraya gel...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kapıya doğru y&uuml;r&uuml;d&uuml;. Kuvvetlerinden iyice emin olmak i&ccedil;in yumruklarını sıktı. Ve idman yapar gibi kollarını ileri uzattı. Evet, gayet kuvvetliydi. Kapıyı a&ccedil;tı. Annesi ayakta, masanın yanında duruyordu. Babası oturduğu koltuktan hi&ccedil; kımıldamamıştı. İkisinin de y&uuml;zleri sapsarı idi. Annesi onu kucaklamak istedi. Primo dehşetli bir ciddilikle reddetti:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yavaş...&rdquo;</p>
  <p>&nbsp;</p>
  <p>K&uuml;&ccedil;&uuml;k bir facia oyuncusu gibi ellerini kaldırmıştı. Grazya birdenbire değişen yavrusunun bu emreden hareketi karşısında buz gibi dondu. Sanki nefesi kesildi. Primo b&uuml;y&uuml;k bir adam tavrıyla babasının yanındaki koltuğa oturdu. Başını eline dayadı. Ve gayet garip bir şive ile Fransızca olarak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne var? Beni neden &ccedil;ağırdınız?&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>İtalyanca konuşmuyordu. Grazya&rsquo;nın &ccedil;enesi tutulmuştu. Bu bir kabus muydu? Primo yoksa &ouml;nceden ders mi almıştı? Kocasına baktı. O da şaşkındı. Primo&rsquo;nun bu tuhaf hali onu bile şaşırtmıştı.</p>
  <p>&nbsp;</p>
  <p>Uzadık&ccedil;a ağırlaşan sessizliği, yine Kenan bozmaya cesaret etti. &Ouml;n&uuml;ne bakarak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yavrum, biliyorsun ya, şimdi savaş var. Annenle biz artık tamamen ayrılıyoruz. Sen benimle beraber burada kalmak, T&uuml;rk olmak mı istersin? Yoksa annenle İtalya&rsquo;ya gidip İtalyan olmak mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo oturduğu yerden şiddetle fırladı. Grazya ve Kenan ne yapıyor diye birbirlerine bakıştılar. Ellerini kal&ccedil;alarına dayamış, acınacak ve heyecanlı tavrıyla bir annesini, bir babasını s&uuml;zd&uuml; ve gayet bozuk bir T&uuml;rk&ccedil;eyle:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben... Turko &ccedil;ocuk... Ben, yok İtalyano... Ben burada...</p>
  <p>&nbsp;</p>
  <p>Ben &ccedil;ocuk T&uuml;rk...&rdquo; diye haykırdı.</p>
  <p>&nbsp;</p>
  <p>Grazya şaşkınlıktan masanın yanındaki sandalyeye yığılmıştı. Kenan g&ouml;zlerine, kulaklarına inanamıyordu. Primo sonra seri bir hareketle kenardaki hasır sandalyeyi kaptı. Kanepeye fırladı. İnce kollarından asla beklenmeyecek kadar asabi kuvvetle bu sandalyeyi kaldırdı ve şiddetle Victor Emmanuel&rsquo;in resmine vurdu.</p>
  <p>&nbsp;</p>
  <p>Levha par&ccedil;alanmış ve camlar şangır şangır etrafa sa&ccedil;ılmıştı. Grazya bir g&uuml;lle patlamış da sakınmak i&ccedil;in başını saklıyormuş gibi b&uuml;z&uuml;lm&uuml;ş ve sinmişti. Camlar odanın her k&ouml;şesine d&uuml;ş&uuml;yordu. Kenan mutlu olmuştu. Sevin&ccedil;li ve şuursuz bir istekle kalktı. Kanepenin &uuml;zerinde, y&uuml;kseklerden, pek &ccedil;ok y&uuml;kseklerden kendisine bakan bu T&uuml;rk &ccedil;ocuğunu kucakladı. Minimini bir tantı onu g&ouml;ğs&uuml;ne bastı. Alnından &ouml;pt&uuml;, &ouml;pt&uuml;, sonra y&uuml;z&uuml;ne baktı. Bu ela g&ouml;zlerin sonsuz derinliklerinde şimdiye kadar ham bir hayal, asılsız bir d&uuml;ş sandığı şeyin b&uuml;y&uuml;k ve y&uuml;ce bir ger&ccedil;ek olduğunu g&ouml;r&uuml;yor; Doğu&rsquo;nun uğursuz manevi afyon ile zehirlenen bu muhteşem ve mekan ger&ccedil;eğinin, b&uuml;y&uuml;k T&uuml;rk ruhunun yeni nesilde, yeni hayatta tekrar doğduğunu anlıyordu. İşte iki g&uuml;nde kendisi bile ne kadar değişmişti. Ve b&uuml;y&uuml;k tecav&uuml;zler, b&uuml;y&uuml;k felaketler daima b&uuml;y&uuml;k yeniliklere başlangı&ccedil; olmaz mıydı? Bunu d&uuml;ş&uuml;n&uuml;yor ; kolları arasında tuttuğu ve hala:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben Turko, ben Turko. Ben yok İtalyano...&rdquo; diyerek varlığını anlayıp, ilan eden k&uuml;&ccedil;&uuml;k tanrısını, tekrar tekrar &ouml;p&uuml;yor, &ouml;p&uuml;yor; Grazya, başarılı, gen&ccedil;, g&uuml;&ccedil;l&uuml; ve uyanık Turan&rsquo;ın kesin galibiyeti altında ezilecek olan zayıf, hasta ve</p>
  <p>&nbsp;</p>
  <p>miskin Batı&rsquo;nın korkak ve kadından bir timsali gibi hı&ccedil;kıra hı&ccedil;kıra ağlıyordu...</p>
  <p>&nbsp;</p>
  <p><strong>PRİMO T&Uuml;RK &Ccedil;OCUĞU NASIL &Ouml;LD&Uuml;?</strong></p>
  <p>&nbsp;</p>
  <p>Annesi T&uuml;rk ve İslam dininden olmayı istemeyerek babasından boşandı. İtalya&rsquo;ya gitti. Primo, evde yalnız kalmıştı. Bu yalnızlık hoşuna gidiyordu. Zaten o yabancı kadının, o d&uuml;şmanın aralarında ne gereği vardı? Şimdi Fransız okulundan da &ccedil;ıkmış, bulvarın sonundaki b&uuml;y&uuml;k okula, bu T&uuml;rk ocağına girmişti. Bir ay i&ccedil;inde T&uuml;rk&ccedil;eyi &ouml;ğrendi. Bu ne g&uuml;zel dildi. Bir g&uuml;n babası:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Primo, sana bir T&uuml;rk ismi koyalım!&rdquo; demişti.</p>
  <p>&nbsp;</p>
  <p>Hemen sevinerek razı oldu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Koyalım, Enver, mesela...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu T&uuml;rk&ccedil;e değil.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;yleyse Niyazi...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O da değil.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tuhaf, şaka yapıyorsun baba... T&uuml;rkler&rsquo;in kullandıkları bu adlar nasıl T&uuml;rk&ccedil;e olmaz?&rdquo; diye g&uuml;ld&uuml;.</p>
  <p>&nbsp;</p>
  <p>Ve babası kendisi ile eğleniyor sanıp, ciddileşti. Kaşlarını &ccedil;attı. Kollarını g&ouml;ğs&uuml;n&uuml;n &uuml;zerinde &ccedil;aprazladı. Dik dik baktı. Babası onun sertliğini bozmak istiyor gibi kucağına &ccedil;ekti:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Şaka yapmıyorum, yavrum, bu adlar T&uuml;rk&ccedil;e değil.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ya nece?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Arap&ccedil;a.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;T&uuml;rk&ccedil;eler başka mıdır?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Başkadır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne gibi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Mesela Oğuz, Turhan, Orhan, Cengiz, Turgut, Alp...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oh Oğuz, Oğuz... Oğuz koyalım.&rdquo; diye ellerini &ccedil;ırptı ve babasını boynuna sarılarak sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu, b&uuml;y&uuml;k bir adamın adı mıdır?&rdquo; &ldquo;En b&uuml;y&uuml;k T&uuml;rk&rsquo;&uuml;n adı.&rdquo; &ldquo;Bu bir paşa mı?&rdquo;</p>
  <p>&ldquo;Hayır, T&uuml;rkler&rsquo;in ilk hakanı... İlk T&uuml;rk hakanı... Her milletin olduğu gibi T&uuml;rkler&rsquo;in de mitolojisi vardır. Oğuz Han g&ouml;kten inmiş ve s&uuml;lalesi T&uuml;rkler&rsquo;e h&uuml;kmetmiş.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oğuz... Oğuz... Beni bir kere &ccedil;ağırınız bakayım.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oğuz...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Buradayım...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Mini mini v&uuml;cudu dimdik oldu. G&ouml;ğs&uuml;n&uuml; ileri &ccedil;ıkardı ve bir kahraman vaziyeti aldı. Babası tekrar onu kucakladı. &Ouml;pt&uuml;:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sen bir aslansın yavrum, aslan bir T&uuml;rk. Adın tarihe ge&ccedil;ecek.&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Primo bir dakika d&uuml;ş&uuml;nd&uuml;. Adını tarihe ge&ccedil;irmek, bu nasıl olurdu?</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bir adamın adı tarihe nasıl ge&ccedil;er?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Babası onun kumral ve kıvırcık sa&ccedil;larını okşayarak cevap verdi:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gayet b&uuml;y&uuml;k ve y&uuml;ce bir şey yapmakla. Herkesi hayretten şaşırtacak bir kahramanlık g&ouml;stermekle...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Pek g&uuml;zel, pek g&uuml;zel.&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Ve o andan itibaren b&uuml;y&uuml;k şeyler d&uuml;ş&uuml;nmeye, takındığı Oğuz adına layık hayallerle uğraşmaya başladı. Fransızcayı anadil olarak biliyordu. Babası, ona sarı kaplı ve &ldquo;Mavi Bayrak&rdquo; adlı kitap getirdi. K&uuml;&ccedil;&uuml;k Oğuz, hep onu okuyor, r&uuml;yaları Cebe&rsquo;nin orduları ve Cengiz&rsquo;in sarayları ile doluyordu. Derslerini bitirdikten sonra &ldquo;Mavi Bayrak&rdquo;a dalar, saatlerce okurdu. Sabahleyin ilk işi gazeteleri g&ouml;zden ge&ccedil;irmekti. Trablus&rsquo;ta al&ccedil;ak İtalyanlara &ouml;yle darbe vuruluyordu ki!..</p>
  <p>&nbsp;</p>
  <p>Bir g&uuml;n babasına sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Biz T&uuml;rk m&uuml;y&uuml;z?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ş&uuml;phesiz yavrum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;O halde evdeki uşak, aş&ccedil;ı, hizmet&ccedil;i niye Rum?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Babası d&uuml;ş&uuml;nd&uuml;. Oğlunun bu milliyet&ccedil;iliği hoşuna gitti. &Ouml;yle ya, insan T&uuml;rk olduktan sonra, hi&ccedil; olmazsa kendi yurdunu olsun T&uuml;rkleştiremez miydi?</p>
  <p>&nbsp;</p>
  <p>&ldquo;Doğru s&ouml;yl&uuml;yorsun Oğuz.&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Ve ertesi g&uuml;n bir T&uuml;rk uşak buldurdu. Aş&ccedil;ı ile hizmet&ccedil;i de arıyordu. Zorluk &ccedil;ekmedi. Emine Hanım isminde bir dul bulundu. G&uuml;zel yemek yapmasını da biliyordu. Alaturka</p>
  <p>&nbsp;</p>
  <p>yemeklere hasret kalmıştı. Hele Oğuz &ouml;mr&uuml;nde yememişti. Bu kadın bir g&ouml;&ccedil;mendi. Bir de oğlu vardı. Askerdi. Komşu bir subayın evinde emir erliği yapıyordu. Bir hafta i&ccedil;inde artık evde T&uuml;rk&rsquo;ten başka kimse yoktu. Artık Oğuz, bol bol T&uuml;rk&ccedil;e konuşuyordu. Babasının getirdiği T&uuml;rkoloji&rsquo;ye dair kitapları iyice anlamadan okuduklarını herkese anlatırdı. Bonmarşeden aldığı bir talim tabancası ile hep nişan atmaya &ccedil;alışırdı. İtalya kralının resmini hedef yapmıştı. Her g&uuml;n bu T&uuml;rk d&uuml;şmanının bazen başına, bazen g&ouml;ğs&uuml;ne bir iki atım yerleştirirdi. İtalya Savaşı uzadık&ccedil;a uzuyor, hala Trablus alınamıyordu. Neredeyse bir sene olacaktı. Ajanslar ve gazeteler iyi yazıyordu. Fakat babası &ccedil;ok &uuml;mitsiz ve &uuml;zg&uuml;n g&ouml;r&uuml;n&uuml;yordu. Acaba kederi nedendi? Sordu. Babası başını salladı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oğuz&rsquo;cuğum,&rdquo; dedi &ldquo;artık son g&uuml;nlerimizi yaşıyoruz. Biz de Acemistan gibi olacağız. Hem bu &ccedil;ok s&uuml;rmeyecek.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo şaşırdı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Nasıl, fakat nasıl? Babacığım, Trablus&rsquo;ta pek g&uuml;zel savaşıyoruz. Ordularımız hazır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Babası tekrar bir ah &ccedil;ekti:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Dinle beni yavrum&rdquo; diye başladı, &ldquo;sana T&uuml;rkiye&rsquo;yi Batı T&uuml;rkler&rsquo;inin halini anlatayım. Bizim h&uuml;k&uuml;metimizi kuran Ertuğrul ve Osmanoğulları, Turan&rsquo;dan, Horasan&rsquo;dan, Altındağı&rsquo;ndan kalkarak Anadolu&rsquo;ya gitmişler. Anadolu&rsquo;da ne kadar T&uuml;rk varsa, Sel&ccedil;uki ve başkaları&hellip; Hepsini kılı&ccedil; kuvvetiyle birleştirmişler. Sonra Anadolu&rsquo;ya ge&ccedil;mişler. Orada Rum, Arnavut, Bulgar, Sırp gibi milletleri esir etmişler. Memleketlerini almışlar. Daha sonra &ccedil;ok kuvvetlenince Suriye ve Arabistan&rsquo;ı alarak oralarda d&uuml;zensizlik felaketlerine</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>son vermişler. Fakat aldıkları yerlerin halkını T&uuml;rkleştiremediklerinden, bu b&uuml;y&uuml;kl&uuml;k onların zayıf d&uuml;şmelerine sebep olmuş, hani bir bardak limonatanın i&ccedil;ine fazla su koyup &ccedil;oğalttık&ccedil;a, nasıl şekerin kuvveti azalırsa ve tadı ka&ccedil;arsa &ouml;yle... Eskiden bu milletleri ayrı ayrı, olduk&ccedil;a iyi idare etmişler. Sonra Tanzimat işi bozmuş. Ah bu Tanzimat... Bu işte asıl felaketimizin başlangıcıdır.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Acayip, bu Tanzimat ne?&rdquo; diye sordu.</p>
  <p>&nbsp;</p>
  <p>Babası daha uzunca anlatmaya başladı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;T&uuml;rkl&uuml;ğ&uuml;m&uuml;z&uuml; b&uuml;t&uuml;n unuttuğumuz tarih... Bu Tanzimat, Avrupavari kanunların bizim memleketimize uygulamaya başlanmasıdır. Bu yabancı ve muzır kanunlar -eski esirlerimiz olan halkların &ccedil;ok işine yaramış. &Ccedil;&uuml;nk&uuml; bu kanunlar Avrupa medeniyetinden, yani Hıristiyanlık ruhundan doğuyordu. Esirlerimizin &ccedil;oğu da Hıristiyan olduklarından hayatlarına bi&ccedil;ilmiş kaftan gibi uyuyor, onları daha ileri g&ouml;t&uuml;r&uuml;yordu. Biz T&uuml;rkler&rsquo;e gelince, dinimiz M&uuml;sl&uuml;manlık olduğundan Hıristiyanlıktan &ccedil;ıkan bir kurum bize g&ouml;re değildi, ortaya ters etkiler &ccedil;ıkarıyordu. Yıllar ge&ccedil;ti. Esirlerimiz fikirce, ruh&ccedil;a, medeniyet&ccedil;e bizi fersah fersah geride bıraktı. Bizim b&uuml;y&uuml;klerimiz, h&acirc;l&acirc; gafil ve budalaca &lsquo;&lsquo;Musavat&rsquo;&rsquo; ilan ediyorlardı. Esirlerimizin elinde yeni ve m&uuml;kemmel bir silah vardı. Bizde ise kırık bir ok... Memleketimizde b&uuml;t&uuml;n zenginlik, az zaman i&ccedil;inde esirlerimizin, yani o eski ve barışmaz d&uuml;şmanlarımızın eline ge&ccedil;ti. Biz adeta bir bek&ccedil;i, bir uşak gibi kaldık. Askerlik ve memurluktan başka kaynağımız yoktu. Ve sırf devlete ait siyasi bir tabirden başka bir şey olmayan &lsquo;&lsquo;Osmanlı&rsquo;&rsquo; adı altında b&uuml;t&uuml;n d&uuml;şmanlarımızı kardeş</p>
  <p>&nbsp;</p>
  <p>sayıyor, en b&uuml;y&uuml;k T&uuml;rkler&rsquo;i, mesela Cengiz ve H&uuml;lag&uuml; gibi en değerli savaş dahilerini &ccedil;ocuklarımıza en k&ouml;t&uuml; adamlar olarak g&ouml;steriyorduk. Ne yeni M&uuml;sl&uuml;manlığa muhalif bir T&uuml;rk medeniyeti meydana getirilebiliyor ne de Avrupa&rsquo;dan gelen Hıristiyan medeniyetini kabul edebiliyorduk. Felaket gecikmedi. Rumlar donanmamızı Navarin&rsquo;e dindaşları olan Avrupalılara yaktırdıktan sonra bağımsızlıklarını ilan ettiler. Romanya, Sırp, Karadağ, Bulgaristan&rsquo;da rahat durmuyorlardı. Ayaklandılar. Asırlarca karış karış kan d&ouml;kerek aldığımız yerleri bir hamlede kapıştılar. Nihayet elimizde bu g&uuml;nk&uuml; Rumeli ile Anadolu kaldı. Rumeli gitmek &uuml;zereydi. Şarkın uyanılmaz uykusundan Gen&ccedil; T&uuml;rkler uyanmışlardı. Meşrutiyet ilan ettiler. İşte d&ouml;rt senedir h&uuml;k&uuml;meti, Osmanlı hakimiyetini tutuyorlar. Yalnız bu &lsquo;&lsquo;Gen&ccedil; T&uuml;rk&rsquo;&rsquo; &ouml;yle bir kuvvetti ki, en gizli yollardan devletimizin temeline h&uuml;cum eden, devletimizi yıkmaya &ccedil;alışan Rumlara, Bulgarlara, Sırplara, Arnavutlara karşı geliyor, onlarla uğraşıyorlardı. Bug&uuml;n bu kuvvet yıkıldı. Yere serildi. Artık T&uuml;rkl&uuml;ğ&uuml;n d&uuml;şmanları serbest kaldı. Rahat rahat &ccedil;alışacaklar. Mezarımızı bir an i&ccedil;inde kazacaklar...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo&rsquo;nun g&ouml;zleri bulanmış, d&uuml;ş&uuml;ncesi kaybolmuştu. Babasının yavaş yavaş anlattığı şeyleri dinliyor ve k&uuml;&ccedil;&uuml;k kalbinin rahatsız olduğunu duyuyordu. Demek kendisinin milleti o kadar talihsizdi. Ama yine &uuml;midini kesmiyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ya ordumuz, babacığım, ya ordumuz?&rdquo; diye haykırdı.</p>
  <p>&nbsp;</p>
  <p>Babası başını salladı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Heyhat yavrum, heyhat... Artık o bir efsane... Topla, t&uuml;fekle savaş olmaz. Ruh ister, maneviyat ister. Artık orduda ortak bir ruh olmadığı, maneviyatın iflas ettiği anlaşıldı. T&uuml;rk</p>
  <p>&nbsp;</p>
  <p>subayları kendi milliyetlerini inkar ediyor. Devletimizin en korkun&ccedil;, en bıktırıcı, en yorulmaz d&uuml;şmanları olan Arnavutlarla birleşerek T&uuml;rk kuvvetini, yani kendi varlıklarını &ouml;ld&uuml;r&uuml;yorlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo anlamadı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Aman babacığım, Arnavutlar, T&uuml;rkler&rsquo;in kardeşi değil mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır yavrum, eski esirlerimiz i&ccedil;inde bizi asla affetmeyen Arnavutlardır. Hatta Yunan h&uuml;k&uuml;metinin bağımsızlığına onlar sebep olmuşlardır. Rumların bir h&uuml;k&uuml;met kurmaları i&ccedil;in, kanlarıyla &ccedil;alışarak T&uuml;rkler&rsquo;le &ccedil;arpıştılar. Ge&ccedil;mişi bırakalım. Meşrutiyet&rsquo;in ilanından bu yana d&ouml;rt sene ge&ccedil;ti. Devletin en sıkıntılı zamanını g&ouml;zeterek fırsat buldular. D&ouml;rt defa isyan ettiler... İşte şimdi birtakım T&uuml;rk subayları &ccedil;ingene gibi asıllarını inkar ve reddederek T&uuml;rk d&uuml;şmanları ile &ccedil;alışıyorlar. T&uuml;rk d&uuml;şmalarının yani Rumlar&rsquo;ın, Bulgarlar&rsquo;ın, Sırplar&rsquo;ın, Arnavutlar&rsquo;ın oluşturduğu kuvvete yardımcı oluyorlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo hala anlayamıyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Tuhaf şey! Babacığım, bu T&uuml;rk subayları T&uuml;rk olduklarını bilmiyorlar ha?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bilmiyorlar. D&uuml;şmanları kardeş sanıyorlar. T&uuml;rk&rsquo;ten başka olan d&uuml;şman milletlerin, T&uuml;rk&rsquo;&uuml; mahvetmeye &ccedil;alıştığını onların k&ouml;r g&ouml;zleri g&ouml;rm&uuml;yor.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Peki subaylar &ouml;yle... Ya askerlerimiz? Anadolulu T&uuml;rk askerlerimiz.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Onlar bir v&uuml;cuttur... Kafa olmayınca ne yaparlar? Subayları T&uuml;rkl&uuml;klerine d&uuml;şman olduktan sonra, kendilerini mahvetmeye &ccedil;alıştıktan sonra onlar ne yapacaklar?...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo daldı. Talihsiz milletini, kendi varlığına d&uuml;şman, kendi T&uuml;rk kuvvetini, T&uuml;rk h&uuml;k&uuml;meti i&ccedil;inde &ouml;ld&uuml;r&uuml;p d&uuml;şman kuvvetine dayalı olan zavallı, anlayışsız subayların ne kadar budala ve sersem olduklarını d&uuml;ş&uuml;nmeye başladı. Bah&ccedil;ede kiraz ağacının i&ccedil;indeki ser&ccedil;eler bile diğer kuşlara karışmıyor, bir cins, bir millet olarak ge&ccedil;inmiyorlar mıydı? Bir ser&ccedil;e var mıydı ki kendi s&uuml;r&uuml;s&uuml;n&uuml; bıraksın da, gitsin kargalara, g&uuml;vercinlere karışsın? Demek kendi milletinden, kendi s&uuml;r&uuml;lerinden ayrılan, yabancı ve d&uuml;şman milletlerin kuvvetlerime karışan T&uuml;rk subaylarında şu ser&ccedil;ecikler kadar anlayış, ger&ccedil;eği g&ouml;rme ve asalet yoktu... Ağlamak istiyordu. T&uuml;rk kuvvetine, T&uuml;rkler&rsquo;in d&uuml;şman olması onun pek g&uuml;c&uuml;ne gitmişti. G&ouml;ğs&uuml;nden bir sancı kalktı. Boğazına doğru &ccedil;ıktı. Hı&ccedil;kıracaktı. Yutkundu. Babası hala &uuml;z&uuml;nt&uuml;s&uuml;n&uuml; anlatıyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Artık ordu bir efsanedir,&rdquo; diye ilave ediyordu. T&uuml;rk olmayan Osmanlıların sınır dışındaki kardeşleri, yani Balkan h&uuml;k&uuml;metleri, yirmi d&ouml;rt saat i&ccedil;inde bizi yenilgiye uğratacaklardı. Rumeli&rsquo;de bir T&uuml;rk bırakmayacaklar. Ateş ve kanla boğacaklar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Artık Primo eski neşesini kaybetmişti. Hasta bir şahin gibi hep karanlık k&ouml;şeler arıyor, d&uuml;ş&uuml;n&uuml;yor, babasının yaklaştığı haberini verdiği felaketi bekliyordu. Demek b&uuml;t&uuml;n T&uuml;rkler&rsquo;i Rumeli&rsquo;nden kovacaklardı ha... Bu g&uuml;zel Selanik&rsquo;i de alacaklar, b&uuml;y&uuml;k okullar d&uuml;şmanlara kalacak, &ouml;nceki yıl hakanın gelip namaz kıldığı Ayasofya Camisi yeniden kilise olacaktı... Ah Beyazkule... onun etrafına bah&ccedil;e yapılacaktı.</p>
  <p>&nbsp;</p>
  <p>Artık bu bah&ccedil;e yapılamayacak, Primo orada oynayamayacaktı. Akşamları b&uuml;y&uuml;k bir adam gibi ellerini arkasına bağlayıp gezdiği İttihat Bah&ccedil;esi şapkalı d&uuml;şman subayları ile dolacak, her cuma akşamı dinlediği mızıka onlar i&ccedil;in &ccedil;alacak, bu lezzetli dondurmaları, limonataları onlar i&ccedil;ecek ve T&uuml;rkler&rsquo;i p&uuml;sk&uuml;rtt&uuml;kleri i&ccedil;in g&ouml;ğ&uuml;slerini kabartacak ve kimbilir daha nasıl eğleneceklerdi. O zaman b&uuml;t&uuml;n bu garsonların ve tramvaycıların, b&uuml;t&uuml;n kond&uuml;kt&ouml;rlerin, bu terzilerin, bu bakkalların, b&uuml;t&uuml;n bu T&uuml;rk d&uuml;şmanı Osmanlıların hakaretine nasıl dayanacaktı? G&ouml;zlerini kapıyor, bir kabus i&ccedil;inde, Selanik&rsquo;in T&uuml;rkler&rsquo;in Rumeli&rsquo;nden kovulduktan sonra sanki manzarasını g&ouml;r&uuml;r gibi oluyordu. Kalbi hızla atmaya başlıyordu. Bu kadar rezil ve sefil olduktan sonra yaşamak m&uuml;mk&uuml;n m&uuml;yd&uuml;? Ayağa kalkar, yumruğunu sıkar, karşısındaki hayali bir d&uuml;şmana s&ouml;yler gibi:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır, hayır al&ccedil;aklar, alamayacaksınız. Beş y&uuml;z yıl &ouml;nce yiğit babalarımızın sizi dize getirerek zaptettiği bu yerleri alamayacaksınız. B&uuml;t&uuml;n T&uuml;rkler karşınıza &ccedil;ıkacak, vatanlarının her karışını kanlarınızla ıslatacaklar. Şayet onların hepsini &ouml;ld&uuml;r&uuml;p başarılı olsanız bile mezardan, bir harabeden başka bir şey bulamayacaksınız.&rdquo; diye haykırdı.</p>
  <p>&nbsp;</p>
  <p>G&uuml;nler ge&ccedil;iyor, babasının h&uuml;zn&uuml; daha da artıyordu. Primo:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hani baba, savaş olacaktı?&rdquo; diye sordu, &ldquo;halbuki bir şey olmadı...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Mutlaka yavrum, mutlaka olacak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Nihayet Primo, bir cuma g&uuml;n&uuml; gezinirken biraz fazla faaliyet g&ouml;rd&uuml;. Kışlanın yanından ge&ccedil;iyordu. Bir askere sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hemşeri bu kalabalık ne?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bu, kara bıyıklı bir jurnal eriydi. Yakasındaki sarı pirin&ccedil;ten levhacıklarda &rsquo;&rsquo;Jurnal&rsquo;&rsquo; yazıyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Seferberlik ilan olundu.&rdquo; diye cevap verdi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Seferberlik ne demek?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Savaşa hazırlık emri demek...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Savaş mı olacak?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;yle diyorlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hangi devletle?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bulgar&rsquo;la.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo i&ccedil;inde tuhaf bir sevin&ccedil; duydu. Tramvaya atladı. Eve geldi. Aş&ccedil;ı Emine Hanım&rsquo;a savaş olacağını ve T&uuml;rkler&rsquo;in nasıl yine yeniden memleketler zaptedeceğini anlatmaya başladı. Fakat bu kadın kendisi gibi sevinmiyordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah, inşallah olmaz...&rdquo; diyordu. Primo kızdı. Acayip, bu bir T&uuml;rk kadını değil miydi? Ni&ccedil;in savaşı istemiyordu? Bir T&uuml;rk kadını, bir&ccedil;ok T&uuml;rk oğullarının yeniden şan ve ş&ouml;hret kazanmasını, yeniden d&uuml;nyaya T&uuml;rkler&rsquo;in kim olduklarını g&ouml;stermelerini istemez miydi? Sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ni&ccedil;in savaş istemiyorsun?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah yavrum, o kadar &lsquo;&Uuml;mmeti Muhammed&rsquo; e yazık değil mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne demek?</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yine o kadar g&ouml;&ccedil; olacak, &ccedil;oluk &ccedil;ocuk meydanda kalacak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo anlamıyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Canım, Emine Hanım,&rdquo; diyordu, &ldquo;ni&ccedil;in g&ouml;&ccedil; olsun? Bizim ordularımız d&uuml;şmanın memleketine girecek, onların şehirlerini zaptedecek. G&ouml;&ccedil; eden olacaksa onlardan olacak.&rdquo;</p>
  <p>&nbsp;</p>
  <p>İhtiyar kadın başını yukarı kaldırıyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah yavrum, biz gavurla savaşamayız.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo hiddetleniyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ni&ccedil;in savaşamayız? Bizim topumuz, t&uuml;feğimiz yok mu? Bizim askerimiz yok mu?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne olursa olsun, eğer savaş olursa yine g&ouml;&ccedil; olur.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo daha da hiddetleniyordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne biliyorsun canım?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bilmiyorum. &lsquo;&Ouml;ncesi Şam, sonrası Şam&rsquo;, bunu b&uuml;y&uuml;k alim efendilerimiz s&ouml;ylemiş...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne demek, &ouml;ncesi Şam, sonrası Şam?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yani mutlaka bir g&uuml;n gavur gelecek, İstanbul&rsquo;dan Anadolu&rsquo;ya bizi s&uuml;recek. B&uuml;t&uuml;n M&uuml;sl&uuml;manlar Şam&rsquo;a toplanacaklar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yuha... A batıl fikir ha.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sus yavrum, &ouml;yle s&ouml;yleme, &ccedil;arpılırsın...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ni&ccedil;in &ccedil;arpılırım?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bunu b&uuml;y&uuml;k alim efendilerimiz buyurmuşlar...&rdquo; &ldquo;Onlar ne biliyorlarmış?&rdquo; &ldquo;Onlar her şeyi biliyorlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo anlamıyor, fakat sormuyor, i&ccedil;inden, &lsquo;Bu cahil kadın ne bilir?&rsquo; diyordu. Akşam oldu. Yemekte babasıyla konuştu. O, aş&ccedil;ı kadından daha &uuml;mitsizdi. Fakat kendi kalbinde bir aslan yatıyordu. Hi&ccedil; T&uuml;rkler beş y&uuml;z yıllık vatanlarını iki bu&ccedil;uk Bulgar veya Yunan askerine bırakırlar mıydı? Artık her g&uuml;n kışla meydanına gidiyor, redif dairesinde toplanan askerlerin, y&uuml;k hayvanlarını, araba atlarını seyrediyordu. Bir sabah bir g&uuml;r&uuml;lt&uuml; koptu. Sokakta Yahudi &ccedil;ocukları koşuşuyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;İlave, ilave!&rdquo; diye bağırıyorlardı. Hemen bir tane aldı. Okudu ve Karadağ ile savaşın başladığını anladı... Eve koştu. Bu m&uuml;jdeyi Emine Hanım&rsquo;a verdi. Yaşlı kadın:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Eyvah! Eyvah!&rdquo; diyor, oğlu, Mustafa&rsquo;cığı da gideceği i&ccedil;in dizini d&ouml;v&uuml;yordu. Akşam, babası daha &uuml;zg&uuml;n g&ouml;z&uuml;kt&uuml;. Primo sabahleyin erkenden okula &ccedil;ıktı. Tramvaydan kışlanın &ouml;n&uuml;nde indi. Faaliyet son dereceyi bulmuştu. Fakat b&uuml;t&uuml;n subaylar, askerler savaş olacağına hi&ccedil; sevinmiyorlardı. Bu, hallerinden belliydi. Adeta hepsi biraz sararmış, solmuş, sanki biraz korkmuş gibi duruyorlardı. Arası &ccedil;ok ge&ccedil;medi. Bulgar&rsquo;ın, Sırp&rsquo;ın, Yunan&rsquo;ın da savaş ilan ettikleri duyuldu. Gazeteler boyuna sınırlardaki zaferlerini yazıyor, yaza yaza bitiremiyorlardı. Bunları eve getirip babasına g&ouml;sterdi... Babası:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yalan yavrum, yalan...&rdquo; diyordu. Selanik o kadar kalabalıklaştı ki, artık kimse kimseyi tanımıyordu. Bir</p>
  <p>&nbsp;</p>
  <p>kargaşalıktı ki, deme gitsin...</p>
  <p>&nbsp;</p>
  <p>Savaşı bırakan Selanik&rsquo;e ka&ccedil;ıyor diyorlardı. Primo geziyordu. Kahveleri, hanları, d&uuml;kkanları hep askerler dolmuş g&ouml;r&uuml;yordu. Mademki savaş oluyordu, bu kadar askerin bayram g&uuml;n&uuml; gibi b&ouml;yle sokaklarda gezmesinin ne anlamı vardı? Bir g&uuml;n eve geldiğinde Emine Hanım&rsquo;ı ağlarken buldu. Ni&ccedil;in ağladığını sordu.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah yavrum, g&ouml;&ccedil;menler gelmiş...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;G&ouml;&ccedil;menler mi gelmiş?&rdquo; diye bağırdı. &ldquo;Nerede?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Her yerde. B&uuml;t&uuml;n camiler dolmuş...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kim s&ouml;yledi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bug&uuml;n Mustafa geldi, o s&ouml;yledi.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Nereden geliyorlarmış?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ko&ccedil;ana&rsquo;dan, İştip&rsquo;ten, K&ouml;pr&uuml;l&uuml;&rsquo;den... Her taraftan...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ertesi g&uuml;n okula gitmedi, camiler tarafına doğruldu. Ger&ccedil;ekten her taraf dolmuştu. Bunlar ihtiyar, kız, kadın ve &ccedil;ocuktu. Hepsi ağlıyor, tarif edilemeyecek bir sefalet i&ccedil;inde hı&ccedil;kırıyorlardı. Kalbi dayanamadı. Ka&ccedil;tı, onları g&ouml;rmemek i&ccedil;in ka&ccedil;tı.</p>
  <p>&nbsp;</p>
  <p>Zavallıların hepsi a&ccedil;tı. Gelene ge&ccedil;ene:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Allah aşkınıza biraz ekmek...&rdquo; diye yalvarıyorlardı. Kahveler yine hıncahın&ccedil; asker doluydu. Ne d&uuml;zen ne h&uuml;k&uuml;met vardı... O gece uyuyamadı. İşte babasının dedikleri &ccedil;ıkıyordu.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Hala subaylar gazinolarda oturuyorlar, nazik ve beyaz elleriyle, kadın gibi, sa&ccedil;larını ve bıyıklarını d&uuml;zeltiyorlardı.</p>
  <p>&nbsp;</p>
  <p>Sabahleyin kalktığında başı ağrıyordu. Babasına s&ouml;yledi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Uuml;ş&uuml;m&uuml;şs&uuml;n yavrum. Bug&uuml;n dışarıya &ccedil;ıkma.&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Evde kaldı. Babası akşam gazeteleri getirecekti. &Ouml;ğle yemeğinden sonra pencerenin yanına oturmuş, T&uuml;rkler&rsquo;in felaketini, bu felaketin sonunda ne olacağını d&uuml;ş&uuml;n&uuml;yordu. Bah&ccedil;enin demir parmaklıklı kapısından Emine Hanım&rsquo;ın oğlu Mustafa&rsquo;nın girdiğini g&ouml;rd&uuml;. Ş&uuml;phesiz annesiyle g&ouml;r&uuml;şmeye geliyordu. Bu aslan gibi bir askerdi. G&ouml;ğs&uuml; geniş, iri g&ouml;zleri mavi ve parlaktı. Acaba annesiyle ne konuşacaktı? Merak etti. Kalktı. Aşağıya indi. Mustafa&rsquo;yı mutfakta annesinin karşısında bir sandalyede oturuyor buldu. G&uuml;lerek gitti. Elini tuttu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hoş geldin Mustafa.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hoş bulduk beyim.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne var ne yok bakalım?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayırlar...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sen neden savaşa gitmiyorsun?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben y&uuml;zbaşı beyin evinde kaldım. Hem zaten savaş bitti.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne?&rdquo; diye bağırdı. &ldquo;Savaş bitti mi? Nasıl bitti?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu akşam y&uuml;zbaşı bey geldi. Evdekilere korkmamalarını s&ouml;yledi. Bizim paşa ile Yunan&rsquo;ın paşası konuşmuşlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ee sonra?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Sonra, Selanik&rsquo;i teslim edecekler.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Savaşsız mı?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Savaşsız...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Vay al&ccedil;aklar vay...&rdquo; diye bağırdı. Bu nasıl olurdu? Selanik&rsquo;i babalarımız savaşsız mı almışlardı ki? Şimdi savaşsız d&uuml;şmana veriliyordu. Mustafa&rsquo;ya daha bir&ccedil;ok şey sordu. Elli, altmış, yetmiş bin kişi silahlarını vereceklermiş. Karaburun&rsquo;daki b&uuml;y&uuml;k toplar bir g&uuml;lle atmadan d&uuml;şmana teslim olunacakmış...</p>
  <p>&nbsp;</p>
  <p>Primo tekrar sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ee, sizi d&uuml;şman sonra ne yapacak?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;İyi bilmiyorum, galiba esir alacak... &lsquo;Esirlik &ccedil;ok rahat, adama bey gibi bakarlar&rsquo; diyorlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ve y&uuml;zbaşı beyin sevindiğini anlatıyordu. Primo dinliyor, i&ccedil;inden m&uuml;thiş bir kin kabarıyor, zehir gibi damarlarına yayılarak her tarafını acıtıyordu. Mustafa gideceğine yakın belinden b&uuml;y&uuml;k bir revolver &ccedil;ıkardı. Bu y&uuml;zbaşı beyinmiş. Yunanlılar esir aldıkları zaman subayların kılı&ccedil;larını bırakacaklarmış ama diğer silahları alacaklarmış. Onun i&ccedil;in bunu Mustafa&rsquo;ya vermiş, anasına saklattırsın diye... Primo hem dinliyor, hem de savaşta kullanmadığı bu silahı bu subayın neden sakladığını, savaştan sonra onu ne yapacağını d&uuml;ş&uuml;n&uuml;yordu. Hi&ccedil; b&ouml;yle revolver g&ouml;rmemişti. Kılıfı tahtadandı. Aldı, baktı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ne tuhaf...&rdquo; dedi. &ldquo;Bu nasıl şey?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Mustafa bilmişlik tasladı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Buna mavzer revolveri derler beyim; bu hem tabanca hem de t&uuml;fek gibi kullanılır...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo sorduk&ccedil;a o anlatıyordu. Tahta kılıfı, daha doğrusu kutuyu a&ccedil;tı. İ&ccedil;inden revolveri &ccedil;ıkardı. Sapını kutunun ucuna taktı. Tahta kılıf bir t&uuml;fek gibi olmuştu. Omzuna dayadı, nişan aldı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte b&ouml;yle...&rdquo; diyor, daha ayrıntılı anlatıyordu. Primo dikkatle dinliyordu. On kurşun birden konuluyordu. Nasıl konulduğunu sonra nasıl boşaltıldığını anlattı.</p>
  <p>&nbsp;</p>
  <p>Primo da aldı. Omzuna koydu. Mekanizmayı kurdu. Tetiği &ccedil;ekti. Ateş edermiş gibi boşalttı. Ah, b&ouml;yle on kurşun birden konan, iki bin metre uzağa atan m&uuml;kemmel bir silah varken d&uuml;şmandan nasıl ka&ccedil;ılırdı? Primo&rsquo;nun buna aklı ermiyordu. Emine Hanım:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ey oğul, nerede saklayayım ben?&rdquo; diyordu. Primo kolayını buldu. Yukarıda, tavan arasında, sa&ccedil;ağa yakın bir yerde ufak bir delik vardı. Oraya konulursa hi&ccedil; kimse g&ouml;remezdi. On bağ da fişek vardı; onları da k&ouml;m&uuml;rl&uuml;ğe koymalıydı. Mustafa:</p>
  <p>&nbsp;</p>
  <p>&ldquo;İyi, iyi...&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Anası itiraz etmedi. Primo revolveri aldı. Kendi eliyle yerleştirdi. Kurşunları rutubet almasın diye bezlere sardılar. &Ccedil;uvalların arkasına koydular. Primo hep savaşla ilgili şeyler soruyor, Mustafa cevap veremiyordu. Primo&rsquo;nun bu teslim olma işine aklı bir t&uuml;rl&uuml; ermedi.</p>
  <p>&nbsp;</p>
  <p>Akşam babasıyla konuştular. Bu nasıl oluyordu? Ve babasının İstanbul&rsquo;a gitmek istediğini anladı. Ah, Selanik kalacaktı ha? &Uuml;z&uuml;nt&uuml;den kalbi acıdı. R&uuml;yada g&ouml;rse inanamayacağı bu felaketi daha &ccedil;ok d&uuml;ş&uuml;nemiyordu. Felaket saatleri ağır ge&ccedil;er. Yunan atlılarının gelmesi; kralın, prenslerin, prenseslerin Selanik&rsquo;e dolması epey s&uuml;rd&uuml;.</p>
  <p>&nbsp;</p>
  <p>Birden her şey değişmişti. Sokakları şapkalılar kapladı. Yahudilerin hepsi hemen Rum&rsquo;laştı. D&uuml;kkanlar maviye beyaza boyandı. Mavili beyazlı taklar yapıldı. Yunan kralı geldi. Herkes, kadınlar ve erkekler sokağa d&ouml;k&uuml;ld&uuml;. Alkış, alkış, alkış... El şakırtısından, &ldquo;Zito, zito Yorgos!&rdquo; naralarından g&ouml;k g&uuml;rlese duyulmayacaktı.</p>
  <p>&nbsp;</p>
  <p>Yalının &ouml;n&uuml;nden d&uuml;şman taburları mızıka &ccedil;alarak ge&ccedil;iyorlardı. B&uuml;t&uuml;n pancurlar a&ccedil;ılıyor, bu ge&ccedil;en taburlara &ccedil;i&ccedil;ekler, &ouml;p&uuml;c&uuml;kler atılıyordu. Akşam babası:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yavrum, artık burada oturamayacağız&rdquo; dedi. &ldquo;İlk vapurla İstanbul&rsquo;a gideceğiz. Yarın veya &ouml;b&uuml;r g&uuml;n...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Aman Yarabbi! Vatanı bırakmak bu kadar kolaydı ha!.. Adeta gezmeğe gider gibi vapura binecekler, beş y&uuml;z yıldır oturdukları Selanik&rsquo;i bırakacaklardı. Hayır, hayır... O, Primo, buradan bir yere gitmeyecek, burada &uuml;z&uuml;nt&uuml;s&uuml;nden &ouml;lecekti. İstanbul&rsquo;a gidip ne yapacaktı? Sokaktan ge&ccedil;en Rum &ccedil;ocukları, tramvaycılar, satıcılar:</p>
  <p>&nbsp;</p>
  <p>&ldquo;İşte bir T&uuml;rk &ccedil;ocuğu...&rdquo; diye kimbilir ne kadar acı bir hakaretle bakacaklar, onunla eğleneceklerdi. Artık bu hayata nasıl dayanabilirdi? Gece uyuyamadı. Babası istediği kadar bavulları filan hazırlatsın... O ka&ccedil;acak... Vapura binmeyecek, kendini &ouml;ld&uuml;recekti.</p>
  <p>&nbsp;</p>
  <p>&Ouml;lmeye karar verdikten sonra Primo gayet tatlı ve hoş bir rahatlık hissetti. Sanki acısı azaldı. Okul filan &ccedil;oktan kapanmıştı. T&uuml;rkler ka&ccedil;ışmışlar, b&uuml;t&uuml;n bu binalara Yunanlılar dolmuşlardı.</p>
  <p>&nbsp;</p>
  <p>Son saatini daha tayin edememişti. Dışarıya &ccedil;ıktı. Gezinmeye başladı. Her şey, her yer değişmişti. Ah, değişmeyecek tek şey bizim subaylardı. Askerlerini, toplarını, t&uuml;feklerini, vatanlarını, ırzlarını, mallarını d&uuml;şmana verdikten sonra kurtardıkları pis ve değersiz canlarını eğlendiriyorlar, yine eskisi gibi parlak kılı&ccedil;larını yerlere s&uuml;rterek muzaffer d&uuml;şman askerlerinin arasında, erkeklerin &ouml;n&uuml;nden ge&ccedil;en bir kız tavrıyla utanmadan geziniyorlar, gazinolarda bacak bacak &uuml;st&uuml;ne atıp, narin kadınlar gibi nazik ve beyaz elleriyle taranmış sa&ccedil;larını, yukarıya kaldırmış bıyıklarını d&uuml;zeltiyorlardı. Evet, bir tek bunlar değişmemişlerdi; sanki onlarca şey olmamış, sanki Selanik alınmamış, sanki g&ouml;&ccedil;menlerin anlattıkları kanlı katliamlar yapılmamıştı. Onlar yine arabalara biniyor, şant&ouml;zlerle konuşuyor, hala birbirleriyle politika tartışıyorlardı.</p>
  <p>&nbsp;</p>
  <p>Primo, bunlardan iğreniyor, yanlarına gidip tokatlamak istiyordu. Bunlar nasıl adamlardı? Hi&ccedil; hisleri yok muydu? Muzaffer Yunan ve Bulgar subaylarının arasında, Yunan askerlerinin i&ccedil;inde nasıl utanmadan yaşayabiliyorlar, b&uuml;t&uuml;n Rum, Yahudi ve ecnebi kadınlarının onlara attıkları bakışlardaki hakaret ve nefreti anlamıyorlar mıydı? Rum &ccedil;ocukları bile arkalarına takılıp, onlar ge&ccedil;tikten sonra:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yuha Turkos!.. &rdquo; diye bağırıyorlardı. Bunlarda biraz utanma olsa, elleriyle teslim ettikleri bu şehirlerde durabilirler miydi? Haydi canları tatlıydı, kendilerini &ouml;ld&uuml;remezlerdi.</p>
  <p>&nbsp;</p>
  <p>Fakat meydana &ccedil;ıkmanın ne anlamı vardı? Buradan bir yere defolup gidemezlerse bir k&ouml;şeye saklanamazlar mıydı?</p>
  <p>&nbsp;</p>
  <p>Evde babasına sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Anladık, Selanik zaptolundu. Fakat bu subayları neden tutuyorlar, s&uuml;s diye mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Babası başını salladı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Heyhat, yavrum.&rdquo; dedi. &ldquo;Onları tutan yok, kendileri duruyorlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo g&ouml;z&uuml;n&uuml; a&ccedil;tı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kendileri mi duruyorlar?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Evet, kendileri.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Nasıl? Onlar esir değiller mi?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hayır yavrum. Yunan ordusunun kumandanı Prens Konstantin onlara &lsquo;Anadolu&rsquo;ya, İstanbul&rsquo;a gidebilirsiniz.&rsquo; demiş.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ee, neden gitmiyorlar?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Neden gitmeyecekler... Bulgarlar &Ccedil;atalca&rsquo;ya dayanmışlar. İstanbul&rsquo;a veya İzmir&rsquo;e giderlerse tekrar savaşa g&ouml;nderilme ihtimalleri var. Onun i&ccedil;in vakit ge&ccedil;irmeyi tercih ediyorlar.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo kıpkırmızı oldu. D&uuml;nyada bu kadar adilik ve korkaklık olabilir miydi?</p>
  <p>&nbsp;</p>
  <p>&ldquo;Vay al&ccedil;aklar vay!..&rdquo; diye bağırdı. Kendini tutamadı, hiddetinden ağlamaya başladı. Babası onu teselli etmeye</p>
  <p>&nbsp;</p>
  <p>&ccedil;alıştı. Bu subayların su&ccedil;ları olmadığını, &ccedil;&uuml;nk&uuml; zavallıların hangi kavme ait olduklarını anlayamadıklarından T&uuml;rk olduğunu ve ne olacağını bilmediklerini s&ouml;yl&uuml;yorlar:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Asıl su&ccedil; bize T&uuml;rkl&uuml;ğ&uuml;m&uuml;z&uuml; unutturan sebeplerde...&rdquo; diyordu. Bu zavallı subayların &lsquo;Turan&rsquo;ın ne demek olduğunu birbirlerine soracak kadar milliyetlerinden haberleri yoktu. T&uuml;rk tarihinin bir harfini bilmiyorlardı. Oysa d&uuml;şmanlarımız kendi milliyetlerinin ruhundan aldıkları ideallerle ileri atılıyorlar, tarihlerinin onlara s&ouml;ylediği b&uuml;y&uuml;k g&ouml;revi yerine getiriyorlardı. Gelenekleri, vatanları, ayrı kalmış kardeşleri i&ccedil;in sevine sevine kanlarını d&ouml;k&uuml;yorlardı. Rumlar &lsquo;Megalo idea&rsquo;larını yani b&uuml;y&uuml;k emellerini izleyerek binlerce &ouml;l&uuml; bırakıyorlar. T&uuml;rk toplarının &uuml;zerine sı&ccedil;rayarak nutuklar atıyorlar, Bulgarlar &lsquo;Naşi, naşi &Ccedil;arigrad naşi&rsquo; yani &lsquo;İstanbul bizim olacak, İstanbul bizimdir!&rsquo; diye sevinerek ateşe atılıyorlardı.</p>
  <p>&nbsp;</p>
  <p>Fakat T&uuml;rkler... T&uuml;rkler&rsquo;in hi&ccedil;bir fikri, b&uuml;y&uuml;k değil k&uuml;&ccedil;&uuml;k emelleri bile yoktu... B&ouml;yle ortak bir amaca, bir vicdana, bir ruha sahip olmayan bir milletin fertleri şoven, bencil, hodgam olurlardı. Ortak bir milliyet hayatını, &ouml;rneğin T&uuml;rkl&uuml;k diye y&uuml;ce, y&uuml;ksek, b&uuml;y&uuml;k bir şeyi anlayamadıklarından &ouml;zel ve kişisel hayatları değerlenir, canlarını kolaylıkla feda edemezlerdi.</p>
  <p>&nbsp;</p>
  <p>Babası saatlerce anlatıyordu. O hayal meyal duyuyor, kendisinin hangi kavme ait olduğunu bildiğini, bir T&uuml;rk olduğunun gayet g&uuml;zel farkında olduğunu biliyordu. Madem T&uuml;rk olduğunu biliyordu, b&uuml;y&uuml;k T&uuml;rkl&uuml;ğ&uuml;, bug&uuml;n can &ccedil;ekişen b&uuml;y&uuml;k T&uuml;rkl&uuml;ğ&uuml;n felaketini anlıyordu, o halde kendi fani</p>
  <p>&nbsp;</p>
  <p>hayatının artık hi&ccedil;bir &ouml;nemi yoktu. Bu fani hayatı, b&uuml;y&uuml;k T&uuml;rkl&uuml;ğ&uuml;n b&uuml;y&uuml;k hayatı i&ccedil;in feda etmeliydi. Ama nasıl?..</p>
  <p>&nbsp;</p>
  <p>Primo hep bunu d&uuml;ş&uuml;n&uuml;yordu, Selanik&rsquo;ten gitmeye karar vermişti. Sokaklardan Rum, Bulgar askerlerinin devriyeleri arasında geziyor, &lsquo;ama nasıl&rsquo; &ouml;nemsiz hayatını ne şekilde feda edeceğini d&uuml;ş&uuml;n&uuml;yordu. Artık T&uuml;rk subaylarını g&ouml;remiyordu. Acaba Prens Konstantin&rsquo;in verdiği izinden yararlanarak hepsi İstanbul&rsquo;a veya İzmir&rsquo;e mi gitmişlerdi? İki g&uuml;nden beri hastalanarak evden &ccedil;ıkmayan babasına sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;İstanbul&rsquo;a giden de olmuş yavrum, ama Bulgarlar gelince protesto etmişler. Yunanlılar da kalanların hepsini esir alıp Atina&rsquo;ya g&ouml;ndermişler.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Primo:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oh!&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Esirliği ağır ve onur kırıcı, sefil ve rezil bir hal olarak kabul ediyorlardı. İşte bu savaştan ka&ccedil;anların hali... Şimdi pis ve tembel tavuklar gibi onları k&uuml;mese tıkacaklar, &uuml;zerlerinden kilitleyeceklerdi... Primo buna seviniyordu. Bu kara g&uuml;nlerde tek sevinci bu oldu. Bu subayların sokakları dolaşmalarını hi&ccedil; &ccedil;ekemiyordu.</p>
  <p>&nbsp;</p>
  <p>Artık rahat rahat geziniyordu. Ona k&uuml;&ccedil;&uuml;k olduğu i&ccedil;in aldırmıyorlardı. Rıhtıma, kışlaya, istasyona, her yere gidiyor; d&uuml;şman askerlerinin, d&uuml;şman subaylarının neşelerini seyrediyor ama hep minimini kalbi b&uuml;y&uuml;k T&uuml;rkl&uuml;k i&ccedil;in &ccedil;arpıyordu, şu fani hayatını tarihlere ge&ccedil;ecek şekilde, şanlı bir şekilde feda etmenin yolunu d&uuml;ş&uuml;n&uuml;p duruyordu.</p>
  <p>&nbsp;</p>
  <p>Primo, y&uuml;ksek mermer bir binektaşının &uuml;zerinde aslan gibi duruyor. Elinde kırmızı atlastan yapılmış b&uuml;y&uuml;k bir bayrak. Başında beyaz kuzu derisinden parlak ve şık T&uuml;rk kalpağı...</p>
  <p>&nbsp;</p>
  <p>&Ouml;n&uuml;ndeki meydan b&uuml;t&uuml;n kaybeden d&uuml;şmanın esirleriyle dolmuş. Primo yaverine emrediyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;&Ouml;nce krallar gelsin...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Evet, k&uuml;&ccedil;&uuml;k Oğuz tıpkı Fransızların Jeanne d&rsquo;arc&rsquo;ı gibi T&uuml;rkler&rsquo;in başına ge&ccedil;miş ve b&uuml;t&uuml;n d&uuml;şmanları p&uuml;sk&uuml;rtm&uuml;ş, memleketlerini yağmalamış, sonunda hepsini; krallarına, krali&ccedil;elerine, prenseslerine, mareşallerine, generallerine varıncaya kadar hepsini esir etmişti. Şimdi b&uuml;t&uuml;n bu sekiz y&uuml;z bin kişinin hayatı onun bir s&ouml;z&uuml;ne bağlı... Şimdi takın altına gelmişler, aman diliyorlar... Dehşetli bir uğultu i&ccedil;inde hep bu ses duyuluyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Da jive Oğuz...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Zito pedi Oğuzos...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;...&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yaşasın şanlı cihangir Oğuz...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Kalabalığın arasından d&ouml;rt kişi ilerliyor. Bunlar Kral Ferdinand, Kral Yorgiyevi&ccedil;, Kral Nikita, Kral George... Hepsi yere bakıyor. Taşın dibine diziliyorlar. Başlarını eğiyorlar. Oğuz, elindeki b&uuml;y&uuml;k ve kırmızı bayrağı &uuml;zerlerinde dalgalandırıyor ve:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Titremeyiniz, korkmayınız,&rdquo; diyor. &ldquo;İşte b&uuml;y&uuml;k T&uuml;rk sancağının altındasınız. Utanmayınız. Sizin babalarınız da, dedeleriniz de hep b&ouml;yle geldiler, bu takın &ouml;n&uuml;nde yere</p>
  <p>&nbsp;</p>
  <p>kapandılar, secde ettiler. Haydi &ccedil;ıkarınız ta&ccedil;larınızı... B&uuml;t&uuml;n ta&ccedil;ları kahraman sahibi olan T&uuml;rkl&uuml;ğe, bana veriniz.</p>
  <p>&nbsp;</p>
  <p>Bu d&ouml;rt adam, canlı g&ouml;lgeler gibi, ta&ccedil;larını &ccedil;ıkardılar. Ve k&uuml;&ccedil;&uuml;k Oğuz&rsquo;un ayağına, ayağının dibine koydular ve yere kapandılar... Şimdi meydanı dolduran b&uuml;t&uuml;n esirler susuyor. Korkun&ccedil;, heybetli bir sessizlik oluyor. Bu genel sessizliğin i&ccedil;inde Oğuz&rsquo;un ince fakat g&uuml;&ccedil;l&uuml;, madeni sesi y&uuml;kseldi:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ey Ferdinand! Bug&uuml;n&uuml; d&uuml;ş&uuml;nmedin mi? Hi&ccedil; tarih okumadın mı? T&uuml;rkl&uuml;ğ&uuml; &ouml;lm&uuml;ş sandın. T&uuml;rkler&rsquo;in nesilleri bozulmuş, pi&ccedil;leşmiş olmasını umut ettin. Yalancıktan papazlık taslayarak yirminci y&uuml;zyılın ta orta yerinde, utanmadan bizim aleyhimize bir Ha&ccedil;lı Savaşı a&ccedil;tın; vahşi askerlerine kızlarımızı, kadınlarımızı, ihtiyarlarımızı par&ccedil;alattın. Hakanlarımızın b&uuml;y&uuml;k camilerini, eski kahraman babalarımızın yaptığı b&uuml;y&uuml;k t&uuml;rbeleri topa tuttun...</p>
  <p>&nbsp;</p>
  <p>Duyulmadık cinayetler işlettin. İşte sonunda, uyumuş, donmuş, kanı kurumuş sandığın T&uuml;rkl&uuml;k seni pen&ccedil;esine ge&ccedil;irdi. S&ouml;yle sana ne yapayım?&rdquo;</p>
  <p>&nbsp;</p>
  <p>Yandan eğri burnuyla yırtıcı bir kartala benzeyen Ferdinand, hep yaptığı şeyler g&ouml;z&uuml;n&uuml;n &ouml;n&uuml;nden ge&ccedil;iyormuş gibi titremeye başladı. &Ouml;b&uuml;r krallar Yorgiyevi&ccedil;, Nikita, George da korkularından titriyorlardı.</p>
  <p>&nbsp;</p>
  <p>Esirlerin i&ccedil;inden derin, yankılı, uzun bir ses bağırıyor:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Affet, b&uuml;y&uuml;k Oğuz affet! T&uuml;rkl&uuml;k onlara her zaman insanca davrandı. Beş y&uuml;z yıl, beş y&uuml;z yıl, kendi emeğiyle onları besledi. D&uuml;nyada olabilecek her t&uuml;rl&uuml; &ouml;zg&uuml;rl&uuml;ğ&uuml;, serbestliği onlara verdi. Onlar bu iyiliğe karşı minnettar</p>
  <p>&nbsp;</p>
  <p>kalmaları gerekirken hainlik ettiler. Evet, hainlik ettiler. Hainlerin pis kanı T&uuml;rk&rsquo;&uuml;n parlak kılıcını kirletemez.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Sonra dehşetli bir uğultu. Esirler kendi dillerinde bağırışıyorlar. Ne dedikleri anlaşılmıyor. Oğuz&rsquo;un g&ouml;ğs&uuml; kabarıyor. Kahramanlar al&ccedil;ak g&ouml;n&uuml;ll&uuml; değil midir? İşte o da al&ccedil;ak g&ouml;n&uuml;ll&uuml;l&uuml;k yapacak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kalkınız, kalkınız, zavallı krallar kalkınız!&rdquo; diye bağırıyor, &ldquo;Kalkınız! Sizi affeden b&uuml;y&uuml;k T&uuml;rkl&uuml;ğ&uuml;n kırmızı bayrağını &ouml;p&uuml;n&uuml;z!&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ve bayrağı binektaşından aşağıya uzatıyor. Ferdinand ağlayarak sarılıyor, &ouml;pmeye başlıyor. &Ouml;b&uuml;r krallar da g&uuml;l&uuml;n&ccedil; ve acınacak bir aceleyle bu y&uuml;ce sancağa atılıyor. &Ouml;p&uuml;yorlar, &ouml;p&uuml;yorlar. G&uuml;r&uuml;lt&uuml; artıyor. Bir kargaşalık. Dehşetli bir r&uuml;zgar esiyor. Birden yağmur yağmaya başlıyor. Esirler etrafa ka&ccedil;ışıyorlar. Ve sudan g&ouml;lgeler gibi eriyerek dağılıyor, kayboluyorlar. G&ouml;k g&uuml;rl&uuml;yor. Oğuz, &uuml;zerindeki takın yıkıldığını g&ouml;r&uuml;yor. Fakat elindeki bayrağı hala krallar &ouml;p&uuml;yorlar, &ouml;p&uuml;yorlar. İ&ccedil;ine tuhaf bir baygınlık geliyor, başı d&ouml;n&uuml;yor. G&ouml;zlerini kapıyor.</p>
  <p>&nbsp;</p>
  <p>Ve birden uyanıyor. Geriniyor. Yatağında yalnız...</p>
  <p>&nbsp;</p>
  <p>Ellerini g&ouml;zlerini ovuşturuyordu, hala r&uuml;yasının sersemliği devam ediyordu ama aşağıdan da yabancı sesler duyuluyordu. Ne vardı? Kalktı, yere atladı, pencereye koştu. Camı a&ccedil;tı, pancuru itti. Dışarıya baktı. Acayip. Bah&ccedil;ede d&uuml;şman jandarmaları, Giritliler duruyorlardı.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Acaba bu da r&uuml;ya mı?&rdquo; diye ellerini g&ouml;zlerine g&ouml;t&uuml;rd&uuml;.</p>
  <p>&nbsp;</p>
  <p>Hayır, hayır, bu ger&ccedil;ekti. &Ccedil;evik hareketlerle &ccedil;oraplarını giydi.</p>
  <p>&nbsp;</p>
  <p>Pantolonunu &ccedil;ekti. Ceketini arkasına aldı ve kapıya koştu. Aşağıya indi. Bir Yunan subayı ayakta babasıyla g&ouml;r&uuml;ş&uuml;yordu. Dinledi:</p>
  <p>&nbsp;</p>
  <p>&ldquo;H&uuml;k&uuml;metimiz sizin i&ccedil;in soruşturma yapıyor. Bu soruşturma bitene kadar hapsolacaksınız. Korkmayınız, hayatınız tehlikede değildir.&rdquo; diyordu. Babası sapsarıydı. Yoksa korkuyor muydu? Ama neden babasını hapsedeceklerdi? Bu hain heriflere zavallı hi&ccedil; itiraz etmiyordu. Hatta Rumca:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Hazırım, gidebiliriz!&rdquo; diye, tıpkı az &ouml;nce r&uuml;yasında g&ouml;rd&uuml;ğ&uuml; krallar gibi başını eğiyordu.</p>
  <p>&nbsp;</p>
  <p>Primo:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben de geleceğim, ben de...&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Subay, babasına kibirli bir şekilde sordu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Bu kim?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Oğlum.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Anası nerede?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Burada yok.&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Kızın yok mu?&rdquo;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yok...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ve aşağılarcasına Primo&rsquo;yu s&uuml;zd&uuml;. Arsızca, kadın ve kız kardeşini arayan bu herife karşı Primo da sert sert baktı. Ondan korkacak mıydı? Ne yapabilirdi? Daireye kadar Primo&rsquo;nun gelmesine izin verdi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ondan sonrasına ben karışmam!&rdquo; diyordu.</p>
  <p>&nbsp;</p>
  <p>Babası, Emine Hanım&rsquo;a, evi bırakmamasını ve akşama Primo i&ccedil;in yemek hazırlamasını, kendisine Primo ile para g&ouml;ndereceğini s&ouml;yledi. Kadıncağız efendisini kesmeye g&ouml;t&uuml;r&uuml;yorlarmış gibi h&uuml;ng&uuml;r h&uuml;ng&uuml;r ağlıyor, onu kurtarmaya &ccedil;alışıyordu. Efendisi hi&ccedil; tehlike olmadığını anlatmak istiyordu. Ama Emine Hanım:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ah, ben onları bilirim, hi&ccedil; aman vermezler!&rdquo; diye ağlamaya devam ediyordu.</p>
  <p>&nbsp;</p>
  <p>Bu bir facia gibi oldu. G&uuml;&ccedil; bela yalıdan &ccedil;ıktılar. Babası subayın solunda gidiyordu. O da babasının solunda. Giritli jandarmaların yarısı &ouml;nde gidiyor, yarısı arkada. Birer tane de yanlarda. Ta Beyazkule&rsquo;ye kadar b&ouml;yle y&uuml;r&uuml;d&uuml;ler. Yoldaki Rumlar toplanıyorlar, vahşi hayvanlara bakar gibi, sanki &ouml;m&uuml;rlerinde hi&ccedil; T&uuml;rk g&ouml;rmemiş kırk yıllık ecnebilermiş gibi onlara bakıyorlar. Rum &ccedil;ocukları k&ouml;şe başlarına birikmişler:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yuha Turkos, dramatikos!&rdquo; diye bağırıyorlardı. İttihat Caddesi&rsquo;nde bir binaya girdiler. Galiba eski T&uuml;rk subaylarının kul&uuml;b&uuml;yd&uuml;. Babasını kumandan veya polis m&uuml;d&uuml;r&uuml;n&uuml;n yanına soktular. Primo dışarıda kaldı, tam yarım saat ayakta...</p>
  <p>&nbsp;</p>
  <p>Yemeğe gelip ge&ccedil;en Yunan neferleri ona sataşıyorlar, adını soruyorlar, eğleniyorlardı. Primo hi&ccedil; cevap vermiyordu. Şimdi fırsat onlarındı. Ve fırsattan ancak korkanlar yararlanırdı. Muzaffer, intikam i&ccedil;in asla fırsat kollamazdı. İşte bir kukla ordusu. Kendisi gibi silahsız bir T&uuml;rk &ccedil;ocuk b&ouml;yle zamanda ne s&ouml;yleyebilirdi ki! Ah, bir silahı olsaydı...</p>
  <p>&nbsp;</p>
  <p>Babası dışarıya &ccedil;ıktı. Yorgunluğu ve &uuml;mitsizliği y&uuml;z&uuml;nden belliydi.</p>
  <p>&nbsp;</p>
  <p>&ldquo;Yavrum, ben birka&ccedil; g&uuml;n kadar hapis kalacağım, kumandan soruşturma bittikten sonra İstanbul i&ccedil;in izin vereceklerini s&ouml;yledi. Sen eve git, otur. Her g&uuml;n buraya beni g&ouml;rmeye gelebilirsin.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Ve cebinden &ccedil;antasını &ccedil;ıkararak sekiz lira verdi. İ&ccedil;inde Emine Hanım&rsquo;ın ve uşağın aylıkları vardı. Yemek ve diğer şeyler i&ccedil;in terzideki giysileriyle ilgili birka&ccedil; şey daha s&ouml;yledi. Eğildi Primo&rsquo;yu &ouml;pt&uuml;. Kulağına:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Haydi yavrum, korkma&rdquo; diye fısıldadı, &ldquo;unutma ki, sen bir T&uuml;rk &ccedil;ocuğusun. Ağlama, &uuml;z&uuml;lme.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Neden ağlayacaktı ki? Kadınlar, zayıflar, kuvvetsizler, adiler, al&ccedil;aklar ağlardı. O ağlamayacaktı fakat ağlatacaktı. Kalbinde yine bir acı duydu; sanki g&ouml;zyaşları kirpiklerinin altında toplanıyor, ka&ccedil;mak istiyordu. Derin bir nefes aldı:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Merak etmeyiniz, merak etmeyiniz!&rdquo; dedi.</p>
  <p>&nbsp;</p>
  <p>Ayrıldı. Kendisini dışarıya attı. Ilık bir sonbahar g&uuml;neşi b&uuml;t&uuml;n caddeyi aydınlatıyor, Beyazkule&rsquo;nin g&ouml;lgesi arkasına d&uuml;ş&uuml;yordu. Deniz dalgasız ve masmaviydi... &Ccedil;oluk &ccedil;ocuk, kadın erkek bir&ccedil;ok Yahudi sandallara binmişler, geziyorlar, d&uuml;şmanın zırhlılarını seyrediyorlardı. Primo her zaman olduğu gibi, ah, Selanik T&uuml;rkler&rsquo;in elinde olduğu zamanki gibi, elleri arkasında, yavaş yavaş y&uuml;r&uuml;d&uuml;. Rıhtımın kenarına geldi. Siyahlanmış, yosun tutmuş taşlara sular &ccedil;arpıyor, ağlar gibi bir şırıltı &ccedil;ıkarıyordu. Baktı, baktı. Şimdi ne yapacaktı? D&uuml;şmanlar beş y&uuml;z yıllık T&uuml;rk yurdunu beş g&uuml;n i&ccedil;inde,</p>
  <p>&nbsp;</p>
  <p>r&uuml;yalarda bile g&ouml;r&uuml;lse inanılamayacak bir &ccedil;abuklukla gelip aldılar... Nihayet kendi evlerine de saldırdılar. Babasını bir katil gibi yakaladılar. Evet, babası ne asker ne de memurdu...</p>
  <p>&nbsp;</p>
  <p>Bir m&uuml;hendisti. Bir m&uuml;hendis ne yapabilirdi? Hi&ccedil;! Ama bunlar hep zayıf ve g&uuml;&ccedil;s&uuml;z arıyorlar, karşı koyamayan herkesi eziyorlardı. G&ouml;&ccedil;menlerin anlattıkları şeyler t&uuml;yleri &uuml;rpertiyordu. D&uuml;şmanlar her T&uuml;rk k&ouml;y&uuml;n&uuml; sarıyor, af dileyenleri bile affetmiyor, erkeklerin hepsini kurşuna diziyor, k&uuml;&ccedil;&uuml;k &ccedil;ocuklarını Hıristiyan yapmak &uuml;zere esir gibi Yunanistan&rsquo;a g&ouml;nderiyor, kadınların, g&uuml;zel kızların ırzına ge&ccedil;iyor, taş &uuml;st&uuml;nde taş bırakmıyorlardı. Ama&ccedil;ları Rumeli&rsquo;den T&uuml;rk namını kaldırmaktı. Elbette onların hepsini &ouml;ld&uuml;recekler veya zul&uuml;m ede ede ka&ccedil;ıracaklardı. İşte bu y&ouml;ntemi, Batılıların &lsquo;temizleme&rsquo; dediği zamanında İspanyolların End&uuml;l&uuml;s&rsquo;teki Araplara, son defa da Almanların Hotanto&rsquo;da, İtalyanların Trablus&rsquo;ta uyguladıkları &ccedil;irkin ve kanlı y&ouml;ntemi, Selanik&rsquo;e de sokuyorlardı. Daha erkekleri toplayıp kurşuna dizmemişlerdi. Şimdi babası gibi aklı başında, s&ouml;z s&ouml;yleyebilir T&uuml;rkler&rsquo;i topluyorlardı. Sonra ş&uuml;phesiz yalancıktan bir komplo bulacaklar, hayali bir isyan uydurarak bir&ccedil;ok aileyi kanla ve ateşle s&ouml;nd&uuml;receklerdi. Primo ayağının dibinde fısıldaşan sulara bakıyor, kendi kendine: &ldquo;Acaba hi&ccedil;bir T&uuml;rk bunlara karşı gelmeyecek, hepsi başlarını eğip, boyunlarını d&uuml;şmanın titrek ve korkak kılıcına uzatacaklar mı?..&rdquo; diyordu. Mademki mutlaka &ouml;lecekti, &ouml;l&uuml;nmese bile mademki artık vatan tamamıyla mahvolmuş, beş y&uuml;z yıllık şan, şeref ve b&uuml;y&uuml;kl&uuml;kle dolu tarih &ccedil;amurlara atılmış, &ccedil;iğnenmişti; artık neden sinmeli, saklanmalı, yaşamaya &ccedil;alışmalıydı?.. Başını kaşıdı. G&ouml;ğs&uuml;nde bir ağırlık duydu. Gerindi, gerindi, gerindi. Uykusu var gibi esnedi. Evet, Primo bir T&uuml;rk&rsquo;t&uuml;. O asla bu hakaretlere razı</p>
  <p>&nbsp;</p>
  <p>olmayacak, intikamından vazge&ccedil;meyecekti... Ama bu intikamını nasıl almalıydı? D&uuml;ş&uuml;n&uuml;yordu...</p>
  <p>&nbsp;</p>
  <p>Y&uuml;r&uuml;d&uuml;. İttihat Bah&ccedil;esi&rsquo;nin &ouml;n&uuml;nde bir&ccedil;ok kadın ve Yunanlı subay konuşuyorlardı. Onların yanından ge&ccedil;ti. Okulda edebiyat &ouml;ğretmeninin ezberlettiği şiiri hatırlıyor ve etrafındaki hep şapkalı, kılı&ccedil;lı, &uuml;niformalı d&uuml;şman kalabalığına yan g&ouml;zle bakarak:</p>
  <p>&nbsp;</p>
  <p>&ldquo;T&uuml;rk&uuml;m ve d&uuml;şmanım size kalsam da bir kişi&rdquo; diye mırıldanıyordu. Tramvaya atladı. Derin derin d&uuml;ş&uuml;n&uuml;yordu. Yalının &ouml;n&uuml;nde indi. Sarhoş gibi sallanıyor ve i&ccedil;inde oynatıcı bir sevin&ccedil; duyuyordu. Artık planını yapmıştı. B&uuml;t&uuml;n d&uuml;nya, T&uuml;rkl&uuml;ğ&uuml;n&uuml; bilir bir T&uuml;rk&rsquo;&uuml;n, bir T&uuml;rk &ccedil;ocuğunun vatanından sağ &ccedil;ıkamayacağını, &ouml;l&uuml;m&uuml;n&uuml; ne kadar pahalıya satacağını, yurdunun, babasının intikamını bırakmayacağını anlayacaktı.</p>
  <p>&nbsp;</p>
  <p>Kapıdan i&ccedil;eriye girdi. Uşağı, Emine Hanım&rsquo;ı taşlığa topladı, aylıklarını verdi. Ve dedi ki:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Babamla ben otelde oturacağız. Şimdi siz istediğiniz yere gidebilirsiniz. İki g&uuml;n sonra eşyaları toplamak i&ccedil;in buraya geleceğiz. Bizimle beraber İstanbul&rsquo;a gitmek isteyen gelir.&rdquo;</p>
  <p>&nbsp;</p>
  <p>Emine Hanım:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ben gelirim,&rdquo; dedi &ldquo;k&uuml;&ccedil;&uuml;k bey, ben...&rdquo; &ldquo;Pekala, pekala...&rdquo; diye lafı uzatmadı.</p>
  <p>&nbsp;</p>
  <p>Yalıyı kilitleyip anahtarı babasına g&ouml;t&uuml;receğini s&ouml;yledi. Yalan s&ouml;ylediğini hi&ccedil;biri anlamıyordu. Yarım saat i&ccedil;inde hepsi &ccedil;ıkıp gitti.</p>
  <p>&nbsp;</p>
  <p>Evde yalnız kalınca geniş bir &ldquo;Oh!&rdquo; &ccedil;ekti. Başını a&ccedil;ıp, ceketini &ccedil;ıkardı, kollarını sıvadı. Doğru tavan arasına koştu. Emine Hanım&rsquo;ın oğlu Mustafa&rsquo;nın getirdiği mavzer revolverini sakladığı delikten &ccedil;ıkardı. Tahta kılıfın &uuml;zerine gayet ince ve hafiften bir toz konmuştu. &Uuml;fledi. Son derece y&uuml;ce bir şey tutuyormuş gibi saygı ve sevgiden titriyordu. Kılıfın kapağını a&ccedil;tı. Revolveri &ccedil;ekti. Mekanizma sessiz ve donuk bir aydınlıkla parlıyordu. İnce dudaklarını uzattı; &ouml;pt&uuml;, &ouml;pt&uuml;. Bu, o kadar tatlıydı ki... Emdi, emdi. Dudaklarının arasından dilini &ccedil;ıkardı, namluya dokundurdu. Ekşi ve serin bir tat duyuyordu. Bu serin ekşilikte &ouml;yle anlatılmaz bir lezzet vardı ki, d&uuml;nyada hi&ccedil;bir şeye benzetilemezdi. Bu anlatılmaz, bu ne olduğu bilinmez şey sanki kana karışıyor, her tarafa yayılıyor, ona bir aslan kuvveti, bir savaş&ccedil;ı isteği, bir yiğit mutluluğu veriyordu.</p>
  <p>&nbsp;</p>
  <p>Aşağıya indi, &uuml;st kattaki kendi odasına girdi. Pencereye gitti. Dışarıya baktı. Yalının bah&ccedil;esi, bah&ccedil;enin &ouml;n&uuml;nde cadde, tramvay yolu, daha &ouml;tede Rum okuluna giden k&uuml;&ccedil;&uuml;k sokak ve bah&ccedil;eli evler tamamıyla g&ouml;r&uuml;n&uuml;yordu. Oh ne manzara!.. İşte o buraları biraz sonra kana boyayacak, bir savaş meydanı yapacaktı. Babasının odasına ge&ccedil;ti. K&uuml;&ccedil;&uuml;k bir masa vardı. Onu aldı, odasına getirdi. Pencerenin yanına soktu. &Uuml;zerine revolveri koydu. Sonra bir yıldırım gibi aşağıya koştu. K&ouml;m&uuml;rl&uuml;ğe indi. &Ccedil;uvalları &ccedil;ekti. Sakladıkları kurşunları &ccedil;ıkardı. Yine koşarak odasına &ccedil;ıktı. Elleri kararmıştı. Cebinden mendilini &ccedil;ekti, bezleri &ccedil;&ouml;zd&uuml;, her kurşunu ayrı ayrı sildi, temizledi. Tekrar onar onar şarj&ouml;re taktı. Bu on bağ fişeği masanın &uuml;zerine dizdi. Revolveri kılıfa taktı, t&uuml;fek haline getirdi. Pancurları i&ccedil;eri &ccedil;evirdi. Aralıktan &ouml;nce karşıki sokağın k&ouml;şesine, sonra mavi beyaz boyalı k&ouml;şk&uuml;n alt</p>
  <p>&nbsp;</p>
  <p>penceresine, sonra tramvay yolundan ge&ccedil;en bir papaza nişan aldı. Tamam, yeri gayet g&uuml;zeldi. Şimdi Rum askerlerinin ve subaylarının ge&ccedil;mesini bekleyecekti. &Ouml;yle bir ateş a&ccedil;acaktı ki, hi&ccedil;birini sağ bırakmayacaktı... Biraz d&uuml;ş&uuml;nd&uuml;. &ldquo;Hayır&rdquo; dedi, &ldquo;bu al&ccedil;aklar ka&ccedil;acaklar...&rdquo; Evet, ya sokağın iki tarafına ka&ccedil;ışırlar ve o hi&ccedil;birini vuramazsa... Bu hi&ccedil; vuramama ihtimali onu titretti. Revolveri masanın &uuml;zerine bıraktı. Pancurun kanatlarını itti. Eğildi, dışarıya baktı. Ve daldı... Ah, bah&ccedil;eye girselerdi!..</p>
  <p>&nbsp;</p>
  <p>O zaman ka&ccedil;amayacaklar ve kendisiyle savaşmaya mecbur olacaklardı. Fakat bah&ccedil;eye nasıl gireceklerdi? Babasını almaya geldikleri g&uuml;n bir g&ouml;rev i&ccedil;in girmişlerdi. &Ccedil;ağırsa...</p>
  <p>&nbsp;</p>
  <p>Fakat ne diye &ccedil;ağıracaktı? Bir sebep bulmak gerekiyordu. D&uuml;ş&uuml;nd&uuml;. Boş bakışlarla iki belki &uuml;&ccedil; saat dışarıya baktı. D&uuml;ş&uuml;nd&uuml;, d&uuml;ş&uuml;nd&uuml;. Sonunda g&uuml;ld&uuml;. Ve ellerini &ccedil;ırparak d&ouml;nd&uuml;. Evet, bir&ccedil;ok Yunan askerini yalının bah&ccedil;esine doldurmanın yolunu bulmuştu. Ama acele etmemeliydi. Onun intikamı, ger&ccedil;ek Bir T&uuml;rk&rsquo;&uuml;n intikamı ağır ama m&uuml;thiş olmalıydı. &ldquo;Yarın, yarın...&rdquo; diye mırıldandı. Yarın, erken...</p>
  <p>&nbsp;</p>
  <p>Hem işte yarın pazardı... İntikamını alırken b&uuml;t&uuml;n bu muzaffer d&uuml;şmanların bir pazarlık zevk keyiflerini bozacaktı. Aşağıya indi. Ellerini ve y&uuml;z&uuml;n&uuml; yıkadı. Ceketini giydi ve kapıyı kilitleyerek dışarıya &ccedil;ıktı. Pususunun, savaşacağı sevgili yurdunun etrafını bir g&ouml;zden ge&ccedil;irdi. İki tarafı da yalıydı. &Ouml;ndeki bah&ccedil;enin bir kapısı vardı. Başka ka&ccedil;acak yer yoktu. Ah, anlayacaklardı!.. G&ouml;ğs&uuml; kabarıyor, heyecan ve sevin&ccedil;ten nefesi daralıyordu. Depoya doğru y&uuml;r&uuml;d&uuml;. Yalnız kalmak, kapılarda gezmek, planını zihninden daha &ccedil;ok geliştirmek istiyordu... Abd&uuml;lhamit&rsquo;in k&ouml;şk&uuml;n&uuml; ge&ccedil;ti. Filoka&rsquo;nın kahvesinde tatil giysilerini giymiş Yahudiler oturuyorlardı.</p>
  <p>&nbsp;</p>
  <p>Orasını da ge&ccedil;ti. Uzunali&rsquo;ye giden yolu takip etti. Bir yokuş &ccedil;ıktı. Zavallı T&uuml;rkler&rsquo;in yeni yapıp bitiremedikleri b&uuml;y&uuml;k ve muhteşem Ziraat Okulu&rsquo;nu uzaktan g&ouml;r&uuml;yordu. Yolun kenarına oturdu. Akşama kadar orada kaldı.</p>
  <p>&nbsp;</p>
  <p>Yalıya girdiği zaman adeta ortalık kararmıştı. Odasına &ccedil;ıktı. Sevgili silahını tekrar eline aldı. Ve &ouml;pt&uuml;. Eğer o olmasaydı yarın nasıl intikam alabilecek; nasıl T&uuml;rkl&uuml;ğ&uuml;n &ouml;lmediğini, T&uuml;rk olduğunu bilen T&uuml;rkler&rsquo;in hala d&uuml;nyada bulunduğunu d&uuml;şmana g&ouml;sterecekti?.. Bu y&uuml;ce aleti doldurdu. Boşalttı. Dip&ccedil;iğini omzuna koydu. Dışarıda bazı yerlere nişan aldı. Tetiği &ccedil;ekti. Sarı kılıfta, kalın ve tırtıllı kaykasında, menekşe rengindeki namlusunda &ouml;yle asil bir g&uuml;zellik vardı ki... Primo ona bakmaya doyamıyordu. Gece lamba yakmadı. Silahı elinde, hep odasında gezindi. Yarını, yarınki zaferini d&uuml;ş&uuml;n&uuml;yordu. Artık d&uuml;şmanlar &ldquo;Beş y&uuml;z yıldır T&uuml;rkler&rsquo;in elinde duran Selanik&rsquo;i aldık da bize silah atılmadı&rdquo; demesinler. Ve bir T&uuml;rk &ccedil;ocuğunun nasıl bir kahraman olduğunu g&ouml;rs&uuml;nler... Kendi kendine kumanda verir gibi: &ldquo;Şimdi yatalım...&rdquo; dedi. Evet, yarın erken kalkmak gerekiyordu. Hem kuvvetli olmalıydı. Onun i&ccedil;in geceyi uykusuz ge&ccedil;irmemeli, yatmalı, yorgunluğu &ccedil;ıkarmalı, sabaha &ccedil;elik gibi uyanmalıydı. Aşağıya indi. Y&uuml;z&uuml;n&uuml; yıkadı. Odasına geldi. Yatağına girdi. Revolverini de koynuna aldı. Yorganı &uuml;zerine &ccedil;ekti. &ldquo;Ah, m&uuml;mk&uuml;n olsa da, beni, yarın T&uuml;rkl&uuml;ğ&uuml;n g&ouml;revini yapacak olan bu y&uuml;ce silahla beraber g&ouml;mseler...&rdquo; diye d&uuml;ş&uuml;nd&uuml;. Aklına mezar ve toprak geldi. Orası kimbilir ne kadar karanlıktı. Tıpkı derin ve susuz bir kuyu gibiydi. &Ouml;l&uuml;m... Ama bu eskilerin, ihtiyarların, namussuzların, Yahudilerin, kadınların ve korkakların sandıkları gibi m&uuml;thiş ve korkun&ccedil; bir şey miydi?.. Hayır, hayır... Okulda edebiyat</p>
  <p>&nbsp;</p>
  <p>&ouml;ğretmeni cahilleri o kadar korkutan bu &ouml;l&uuml;m&uuml;n komik bir r&uuml;yadan başka bir şey olmadığını s&ouml;ylemişti. Komik bir r&uuml;ya ile derin bir uyku... Bir uyku ki ezeli... Artık ondan uyanılmaz. Halbuki hayat... Kişisel hayatın hi&ccedil; &ouml;nemi yoktu. &Ccedil;&uuml;nk&uuml; bir insan ne kadar &ccedil;ok yaşasa yetmiş, en fazla seksen yıl yaşayabilirdi. &Ouml;l&uuml;m mutlak ve zorunluydu. Ondan ka&ccedil;mak m&uuml;mk&uuml;n değildi. Genel ve milli hayata gelince... &Ouml;rneğin T&uuml;rkl&uuml;k... D&uuml;nya durduk&ccedil;a binler, y&uuml;z binlerce yıl T&uuml;rkl&uuml;k en m&uuml;kemmel şekilde yaşayabilirdi. Asıl işte bu milli hayatın, gelenekleriyle, kutsallığıyla, şanlarıyla, ş&ouml;hretleriyle, tarihiyle bir &ouml;nem ve değeri vardı. Yoksa bir insan yetmiş yıl tembel, esir ve rezil yaşamakla &ouml;v&uuml;nemezdi. Fakat b&uuml;y&uuml;k bir millete, şanlı bir kavme, y&uuml;ce bir vatana ait olmak ve onun yolunda &ouml;lmek... &Ouml;v&uuml;n&uuml;lecek şey buydu. Yine edebiyat &ouml;ğretmeninin:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Baki kalan bu kubbede bir hoş sada imiş (Kalıcı olan tek şey g&uuml;zel bir esermiş)&rdquo; diye yaptığı a&ccedil;ıklamayı hatırladı. Kişisel ve ge&ccedil;ici hayatta ancak bir mutluluk, bir umut, bir kıvan&ccedil; vardı. O da, ismini tarihe ge&ccedil;irmek. Bizden sonra gelecek kavimdaşlarımızın aklında bir iz bırakmak... Unutulmamak... Bu nasıl olurdu? Babası s&ouml;ylemiyor muydu:</p>
  <p>&nbsp;</p>
  <p>&ldquo;Gayet b&uuml;y&uuml;k bir şey yapmakla... Herkesi hayretten şaşırtacak bir kahramanlık, dehşetli bir cesaret g&ouml;stermekle...&rdquo;</p>
  <p>&nbsp;</p>
  <p>İşte b&uuml;y&uuml;k T&uuml;rkl&uuml;k i&ccedil;in o, &ouml;nemsiz, değersiz hayatını feda edecekti. Bu değersiz, ge&ccedil;ici hayatı saklasa ne olacaktı? Hakaretler, k&uuml;f&uuml;rler, tokatlar, lanetler i&ccedil;inde yaşlanacak, sonunda bir g&uuml;n hasta ve kuvvetsiz, yatağında bir bunak ve iğren&ccedil; bir kocakarı gibi gebermeyecek miydi?</p>
  <p>&nbsp;</p>
  <p>O zaman onun ismini tarihler yazar mıydı? Hayır... Asla...</p>
  <p>&nbsp;</p>
  <p>Ve b&ouml;yle bir erkek &ouml;l&uuml;m&uuml;n&uuml;n, d&uuml;nyada bir&ccedil;ok atın, eşeğin,</p>
  <p>&nbsp;</p>
  <p>k&ouml;peğin &ouml;l&uuml;m&uuml;nden ne farkı vardı? Bir&ccedil;ok at, eşek ve k&ouml;pek doğuyor, yaşıyor ve &ouml;l&uuml;yordu. Ama hepsi b&uuml;y&uuml;k bir hayatları olmadığından &ouml;l&uuml;mleriyle beraber unutuluyorlardı. Kimbilir, d&uuml;nyadan ne kadar at, eşek, k&ouml;pek ge&ccedil;miş ve hi&ccedil;bir iz bırakmamışlardı. Halbuki kahramanlar &ouml;yle miydi? D&ouml;rt bin yıl &ouml;nceki bir kahramanın methiyesi bug&uuml;n okunuyordu.</p>
  <p>&nbsp;</p>
  <p>Primo bunları d&uuml;ş&uuml;n&uuml;yor, g&ouml;zlerini kapatıyor ve sevgili mavzer revolverine daha sıkı sarılıyordu. Uyudu, bir&ccedil;ok r&uuml;ya g&ouml;rd&uuml;. Dumanlı ve seraplı r&uuml;yalar... Kırmızı ve sıcak kanlara b&uuml;r&uuml;nm&uuml;ş geniş vadilerden, milyonlarca d&uuml;şman leşiyle dolmuş savaş meydanlarından geliyor... Sarp u&ccedil;urumlarda beyaz bir atı oynatıyor... Sonra geceler... Doğudan, Turan tarafından bir hilal mavi g&ouml;ğe y&uuml;kseliyor... İ&ccedil;inde minimini bir yıldız var... Primo hayretle bakıyor... Ayaklarında bir ıslaklık... Eğiliyor, bir de g&ouml;r&uuml;yor ki, dizlerine kadar kan i&ccedil;inde... İşte bu, T&uuml;rk d&uuml;şmanlarının kanı... Koca bir g&ouml;l olmuş.. Kırmızı ve sonsuz bir g&ouml;l... G&ouml;ky&uuml;z&uuml;ndeki ayın ve yıldızın hayali, &uuml;st&uuml;ne yansıyor. Ah, bayrağımızın canlısı, asıl bayrağımız, kutsal bayrağımızın anlamı...</p>
  <p>&nbsp;</p>
  <p>* Bitmedi *</p>
</ion-content>
