<ion-header>
  <ion-toolbar>
    <ion-title>Sokrates'in Savunması </ion-title>
    <ion-buttons slot="start">
      <ion-menu-button autoHide="false" color="light" ></ion-menu-button>
    </ion-buttons>
    <ion-buttons slot="end">
      <ion-button routerLink="/profile">
        <ion-icon color="light" name="person-circle-outline"></ion-icon>
      </ion-button>
    </ion-buttons>
  </ion-toolbar>
</ion-header>
<ion-menu side="start" menuId="custom" contentId="main" class="my-custom-menu">
  <ion-header>
    <ion-toolbar color="#d92b11" class="right">
      <ion-button routerLink="/home" color="#d92b11">
        <ion-icon name="home" color="light" style="font-size: 20px;"></ion-icon>
      </ion-button>
      <ion-title>Kategoriler</ion-title>
    </ion-toolbar>
  </ion-header>
  <ion-content>
    <ion-list>
      <ion-item routerLink="/felsefe"> Felsefe </ion-item>
      <ion-item routerLink="/kisiselgelisim"> Kişisel Gelişim</ion-item>
      <ion-item routerLink="/tarih"> Tarih</ion-item>
      <ion-item routerLink="/ask"> Aşk</ion-item>
      <ion-item routerLink="/cocuk"> Çocuk</ion-item>
    </ion-list>
  </ion-content>
</ion-menu>
<ion-router-outlet id="main"></ion-router-outlet>

<ion-content>
 
  <p><strong>Birinci B&ouml;l&uuml;m</strong></p>
 
  <p><strong>I</strong></p>
  <p>&nbsp;</p>
  <p>Atinalılar! Beni su&ccedil;layanların &uuml;zerinizdeki etkisini bilemiyorum; fakat s&ouml;zleri okadar kandırıcıydı ki ben kendi adıma onları dinlerken az daha kim olduğumuunutuyordum. B&ouml;yle olmakla birlikte, inanın ki bir tek doğru s&ouml;z bile s&ouml;ylemediler.Ancak, uydurdukları bir&ccedil;ok yalan arasında, beni usta bir konuşmacı gibig&ouml;stererek s&ouml;zlerimin g&uuml;zelliğine kanmamak i&ccedil;in sizi uyanık olmaya &ccedil;ağırmalarına&ccedil;ok şaştım. Ağzımı a&ccedil;ar a&ccedil;maz hi&ccedil; de g&uuml;zel konuşan bir adam olmadığım ortaya&ccedil;ıkacak ve yalancılıkları kesinlikle anlaşılacak olduğu halde, bunu s&ouml;ylemek i&ccedil;ininsan doğrusu &ccedil;ok utanmaz olmalı. Eğer onlar her doğru s&ouml;yleyen adama &ldquo;konuşmacı&rdquo;diyorlarsa, diyeceğim yok. Bunu demek istiyorlarsa ben &ouml;yle olduğumu kabulederim; ama onların anladığından bambaşka anlamda. Herhalde, az &ouml;nce dedediğim gibi, s&ouml;ylediklerinde doğru bir yan hemen hemen yoktur; ben ise size t&uuml;mger&ccedil;eği</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>s&ouml;yleyeceğim. Ancak, Atinalılar, ben onlar gibi baştan başa parlak veg&ouml;sterişli s&ouml;zlerle bezenmiş hazır bir s&ouml;ylev yapacak değilim; Tanrı korusun!Hayır,şu anda iyi k&ouml;t&uuml; dilim d&ouml;nd&uuml;ğ&uuml; kadar s&ouml;yleyeceğim; &ccedil;&uuml;nk&uuml; b&uuml;t&uuml;n diyeceklerimindoğru olduğuna inanıyorum. İ&ccedil;inizde kimse benim doğrudan başka bir şeys&ouml;yleyeceğimi sanmasın. Toy delikanlılarımız gibi huzurunuzda birtakım s&uuml;sl&uuml;c&uuml;mlelerle konuşmak, benim yaşımdaki bir adama yakışmaz. Sizden yalnızca şunudileyeceğim; kendimi savunurken &ouml;teden beri alışık olduğum gibi konuştuğumu,agorada, sarraf tezg&acirc;hlarında ve benzeri yerlerde nasıl konuşuyorsam burada da&ouml;yle konuştuğumu g&ouml;r&uuml;rseniz şaşmayın, o y&uuml;zden de s&ouml;z&uuml;m&uuml; kesmeyin. &Ccedil;&uuml;nk&uuml;ben yetmişimi aştığım halde ilk kez yargı&ccedil; huzurunda bulunuyorum; bu yerin dilinet&uuml;m&uuml;yle yabancıyım. Bunun i&ccedil;in, bir yabancının ana diliyle kendi yurdunungeleneklerine g&ouml;re konuşmasını nasıl doğal karşılarsanız beni de tıpkı bir yabancısayarak alışık olduğum gibi konuşmama izin verin. Bu dileğimi yersizbulmayacağınızı umarım. S&ouml;yleyiş iyi ya da k&ouml;t&uuml; olmuş, bundan ne &ccedil;ıkar? Siz yalnızca benim doğru s&ouml;yleyip s&ouml;ylemediğime bakın, asıl buna &ouml;nem verin. Zaten yargıcınasıl &uuml;st&uuml;nl&uuml;ğ&uuml; buradadır; nasıl ki konuşmacınınki de doğruyu s&ouml;ylemektir.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>II</strong></p>
  <p>&nbsp;</p>
  <p>Atinalılar! &Ouml;nce bana y&ouml;neltilmiş olan daha eski su&ccedil;lamalara ve beni &ccedil;ok dahaeskiden beri su&ccedil;layanlara yanıt vermek isterim. Bundan sonra daha yenileriniyanıtlayacağım. &Ccedil;&uuml;nk&uuml;, Atinalılar, yıllardan beri haksız yere beni size karşı su&ccedil;layıpduran bir&ccedil;ok kimse</p>
  <p>&nbsp;</p>
  <p>olmuştur. Anytos ile arkadaşları benim i&ccedil;in daha az tehlikeliolmamakla birlikte, ben bunlardan daha &ccedil;ok korkarım. Evet, yargı&ccedil;larım, bunlardaha tehlikelidirler; &ccedil;&uuml;nk&uuml; bunlar bir&ccedil;oğunuzu ta &ccedil;ocukluğunuzdan beri yalanlarlakandırarak g&uuml;ya g&ouml;klerde olup bitenlerle uğraşan, yerin altında neler ge&ccedil;tiğiniaraştıran, yanlışı doğru gibi g&ouml;stermeyi beceren Sokrates adlı bir bilgin olduğunasizi inandırmışlardır. Beni su&ccedil;layanlar i&ccedil;inde en &ccedil;ok korktuklarım işte bu masalıyayanlardır; &ccedil;&uuml;nk&uuml; bunları dinleyenler, bu gibi konularla uğraşanlar tanrılara inanmaz sanıyorlar. İnanın, bu adamlar &ccedil;oktur; eskiden beri beni bununla su&ccedil;luyorlar. &Uuml;stelikbunları, &ccedil;ocukluğunuzda olsun, gen&ccedil;liğinizde olsun, daha &ccedil;ok etki altındakalabileceğiniz yaşlardayken, kulaklarınıza doldurmuşlardı. Hem bu su&ccedil;lamalar,karşılarında kendilerini yanıtlayacak kimse yokken, benim arkamdan oluyordu.Bir komedya yazarını bir yana bırakırsak, &ouml;tekilerinin ne adını biliyorum, ne de sizes&ouml;yleyecek durumdayım, işin en korkun&ccedil; yanı işte bu. Kıskan&ccedil;lıkları, k&ouml;t&uuml;l&uuml;kleri y&uuml;z&uuml;nden bazen ilkin kendilerini bile inandırmaya varacak kadar, sizi t&uuml;m su&ccedil;lamalara inandıran bu adamlar, uğraşılması en g&uuml;&ccedil; olanlardır, &ccedil;&uuml;nk&uuml; bunları ne buraya getirmek ne de s&ouml;ylediklerini &ccedil;&uuml;r&uuml;tmek olanaklıdır... Bu y&uuml;zden kendimi savunurken yalnızca g&ouml;lgelerle &ccedil;arpışmak, karşımda yanıt verecek biri olmadan savlarının yanlışlığını g&ouml;stermek zorunda kalıyorum. O halde, demin de dediğim gibi, d&uuml;şmanlarımın iki t&uuml;rl&uuml; olduğunu g&ouml;r&uuml;yorsunuz; bir beni şimdi su&ccedil;layanlar, bir de eskiden su&ccedil;lamış olanlar. Umarım ki, ilkin ikincileri yanıtlamamı siz de yerinde bulursunuz; &ccedil;&uuml;nk&uuml; bunları hem</p>
  <p>&nbsp;</p>
  <p>&ouml;tekilerden daha &ouml;nce, hem de daha sık duymuşsunuzdur.</p>
  <p>&nbsp;</p>
  <p>O halde, Atinalılar, artık savunmama başlayabilirim. Yıllardan beri kafanızda k&ouml;kleşmiş olan bir su&ccedil;lamayı kısa bir zamanda s&ouml;k&uuml;p atmaya &ccedil;alışmalıyım. Eğer hakkımda ve hakkınızda hayırlıysa, bunu başarmayı ve kendimi temize &ccedil;ıkarmayı dilerim. Ama bunun kolay bir iş olmadığını da iyice biliyorum. Her neyse, bunu tanrının buyruğuna bırakalım; bana d&uuml;şen g&ouml;rev, yasanın emrine g&ouml;re kendimi savunmaktır.</p>
  <p>&nbsp;</p>
  <p><strong>III</strong></p>
  <p>&nbsp;</p>
  <p>Baştan başlayarak, benim k&ouml;t&uuml;lenmeme yol a&ccedil;an ve Meletos&rsquo;u bana karşı budavayı a&ccedil;mak i&ccedil;in y&uuml;reklendiren su&ccedil;lamanın ne olduğunu araştıralım. &Ouml;ncelikle, banahaksız yere su&ccedil;lama y&ouml;neltenler bakalım ne diyorlar. Beni dava ettiklerini varsayarakbunların su&ccedil;lamalarını ş&ouml;yle kısaca bir toplayacağım; &ldquo;Sokrates k&ouml;t&uuml; bir insandır; yeraltında ve g&ouml;ky&uuml;z&uuml;nde olup bitenlere karışıyor, eğriyi doğru diye g&ouml;steriyor, bunlarıbaşkalarına da &ouml;ğretiyor; su&ccedil;lamanın aşağı yukarı &ouml;z&uuml; bu. Aristophanes&rsquo;inkomedyasında g&ouml;rd&uuml;ğ&uuml;n&uuml;z gibi; sahnede Sokrates adlı bir adam dolaştırılıyor,havada gezdiğinden, benim hi&ccedil; ama hi&ccedil; anlamadığım şeylerden dem vurarak birs&uuml;r&uuml; sa&ccedil;ma sapan s&ouml;z s&ouml;yl&uuml;yor. Bunu, b&ouml;yle bir bilgisi olanlar varsa, onlarık&uuml;&ccedil;&uuml;ltmek i&ccedil;in s&ouml;ylemiyorum. Atinalılar, Meletos&rsquo;un bana a&ccedil;tığı bu davadan kurtulamayayım ki, ger&ccedil;ekte benim bunlar &uuml;zerinde en k&uuml;&ccedil;&uuml;k bir fikrim bile yoktur. Buradabulunanların &ccedil;oğu bunun doğruluğuna tanıktır. Onlara sesleniyorum: Beni dinleyenler,i&ccedil;inizde</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>bu konular hakkında şimdiye kadar tek s&ouml;z s&ouml;ylediğimi bilen varsaburadakilere s&ouml;ylesin... Yanıtlarını işitiyorsunuz. Su&ccedil;lamanın bu kısmına verdikleri buyanıt karşısında, geri kalanının doğruluğu hakkında da bir yargıya varabilirsiniz.</p>
  <p>&nbsp;</p>
  <p><strong>IV</strong></p>
  <p>&nbsp;</p>
  <p>Bunun gibi, benim parayla ders vermekte olduğuma ilişkin dolaşan s&ouml;z&uuml;n dehi&ccedil;bir temeli yoktur; bu da &ouml;tekiler kadar asılsızdır. Doğrusu, bir kimsenin insanlarager&ccedil;ekten bir şey &ouml;ğretmesi olanaklı olsaydı, buna karşılık para alması bence okimse i&ccedil;in bir onur olurdu. Leontinoili Gorgias gibi, Keoslu Prodikos gibi, ElisliHippias gibi kent kent gezerek ders veren ;gen&ccedil;lerin kendi hemşerilerinden parasızders almaları olanağı varken, onları bu kişilerden ayırarak kendilerine &ccedil;ekecek kadarkandıran, dersleri i&ccedil;in para almakla kalmayıp &uuml;stelik bu parayı l&uuml;tfen kabulettiklerinden dolayı bir de teşekk&uuml;r ettiren kimseler var! Şimdi, Atina&rsquo;da Paroslu bir bilginvardır. Bu adamı tanımam ş&ouml;yle olmuştu: Bir g&uuml;n, bilgicilerin (sofist) uğruna d&uuml;nyakadar para harcayan Hipponikosoğlu Kallias&rsquo;a raslamıştım; bu kişinin iki oğluolduğunu biliyordum, onun i&ccedil;in kendisine sordum: Kallias, dedim, iki oğlun olacağınaiki tayın veya buzağın olsaydı, bunları eğitecek birini bulmakta zorluk &ccedil;ekmezdik;onları kendi doğalarının olanaklı kıldığı &ouml;l&ccedil;&uuml;de yetiştirecek ve olgunlaştıracak birseyis veya bir &ccedil;ift&ccedil;i tutardık; mademki</p>
  <p>&nbsp;</p>
  <p>birer insandırlar, onları eğitimleri i&ccedil;in kimeg&ouml;nderebileceğini biliyor musun? Onları bir insan ve bir yurttaş olarak yetiştirecekbiri var mıdır? Herhalde, oğulların olduğuna g&ouml;re bu konuyu d&uuml;ş&uuml;nm&uuml;şs&uuml;nd&uuml;r?</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Ne dersin, b&ouml;yle bir kimse var mı? Kallias bana, evet var, dedi. &Ouml;yleyse kim?Nereli? Derslerini ka&ccedil;a veriyor? diye sorunca, &ldquo;Paroslu Evenos dersine beşmina(1) alıyor&rdquo; yanıtını verdi. O zaman kendi kendime d&uuml;ş&uuml;nd&uuml;m ve dedim ki:Evenos ger&ccedil;ekten b&ouml;yle bir bilgin ise, bu bilgisini bu kadar ucuza &ouml;ğretiyorsa,doğrusu mutluymuş. Bende de b&ouml;yle bir bilgi olsaydı, ger&ccedil;ekten ben de gurur vesevin&ccedil; duyardım; fakat, Atinalılar, doğrusu benim b&ouml;yle bir bilgim yoktur.</p>
  <p>&nbsp;</p>
  <p><strong>V</strong></p>
  <p>&nbsp;</p>
  <p>Belki i&ccedil;inizden biri b&uuml;t&uuml;n bunlara karşı diyecek ki: &ldquo;Sokrates, bunların hepsig&uuml;zel, ama uğradığın bu su&ccedil;lamalar nereden &ccedil;ıkıyor? Herhalde alışılanın dışında birşey yapmış olacaksın ki sana karşı bu gibi su&ccedil;lamalar var. Sen de herkes gibiolsaydın b&uuml;t&uuml;n bu dedikodular &ccedil;ıkmazdı; o halde, hakkında acele bir h&uuml;k&uuml;mvermemizi istemiyorsan bize bunların nedenini anlat.&rsquo;&rsquo;Bu karşı &ccedil;ıkışının haklı veyerinde olduğunu kabul ederim; onun i&ccedil;in ben de size bu k&ouml;t&uuml; &uuml;n&uuml;m&uuml;n nereden&ccedil;ıktığını anlatacağım. L&uuml;tfen dikkatle dinleyin. Bazılarınız belki şaka ediyorum sanır;ama inanın ki tamamıyla doğru s&ouml;yl&uuml;yorum. Atinalılar, bu &uuml;n bende bulunan bir t&uuml;rbilgiden, yalnızca ondan &ccedil;ıkmıştır. Bunun ne bi&ccedil;im bir bilgi olduğunu sorarsanız,derim ki, bu, herkesin elde edebileceği bir bilgidir; ben de ancak bu anlamda birbilgim olduğunu sanıyorum. Oysa s&ouml;z&uuml;n&uuml; ettiğim kimselerin, bende olmadığı i&ccedil;insize anlatamayacağım insan&uuml;st&uuml; bilgileri var. Benim b&ouml;yle bir bilgimin olduğunus&ouml;yleyen yalan s&ouml;yler, bana kara &ccedil;almış olur. Atinalılar, size belki abartıyorum gibigelecek, fakat s&ouml;z&uuml;m&uuml; kesmemenizi dilerim. &Ccedil;&uuml;nk&uuml; size şimdi</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>s&ouml;yleyeceğim s&ouml;zlerbenim s&ouml;zlerim değildir. Size g&uuml;venilir bir tanık g&ouml;stereceğim. Benim bir bilgimvarsa, bunun nasıl bir bilgi olduğunu Delphoi Tanrısından dinleyin. Khairephon&rsquo;utanırsınız; &ccedil;ok eski bir arkadaşımdı; sizin de dostunuzdu, ge&ccedil;en s&uuml;rg&uuml;nde o dasizinle birlikteydi, d&ouml;nerken de birlikte gelmiştiniz. Khairephon&rsquo;un huyunu bilirsiniz,kafasına koyduğu şeyi kesinlikle yapardı. Bir g&uuml;n Delphoi&rsquo;ye gitmiş, -l&uuml;tfen s&ouml;z&uuml;m&uuml;kesmeyin- benden daha bilgin bir kimse olup olmadığını tanrıya &ccedil;ekinmedensormuş; Pytholu tanrı s&ouml;zc&uuml;s&uuml; de benden daha bilgin bir adam olmadığını s&ouml;ylemiş.Khairephon bug&uuml;n sağ değil, ama kardeşi burada, mahkemededir ; s&ouml;ylediklerimindoğruluğunu onaylayabilir.</p>
  <p>&nbsp;</p>
  <p><strong>VI</strong></p>
  <p>&nbsp;</p>
  <p>Bunu size sırf bu k&ouml;t&uuml; &uuml;n&uuml;m&uuml;n nereden geldiğini g&ouml;stermek i&ccedil;in s&ouml;yl&uuml;yorum.Tanrının bu yanıtını &ouml;ğrenince d&uuml;ş&uuml;nd&uuml;m: Tanrı bu s&ouml;z&uuml;yle ne demek istemiş? Bubilmece nedir? &Ccedil;&uuml;nk&uuml;, az olsun, &ccedil;ok olsun, bende b&ouml;yle bir bilgi olmadığınıbiliyorum. B&ouml;yle olduğu halde insanların en bilgini olduğumu s&ouml;ylemekle ne demekistiyor? Tanrı yalan s&ouml;ylemez, yalan onun s&ouml;z&uuml;yle uzlaşır bir şey değil. Ne demekistediğini uzun zaman d&uuml;ş&uuml;nd&uuml;m; en sonunda işin aslını bir araştırayım dedim.Bilgisi belli birini bulup tanrıya gider, s&ouml;z&uuml;n&uuml; &ccedil;&uuml;r&uuml;tmek i&ccedil;in derim ki: &ldquo;İşte bendenbilgili bir adam; oysa sen benim i&ccedil;in en bilgili demişsin.&rsquo;&rsquo;Bunun &uuml;zerine bilgisiyle&uuml;n salmış birine gittim, kendisine iyi baktım. Adı gerekmez, denemek i&ccedil;in se&ccedil;tiğimbu adam devlet işleriyle uğraşır. Vardığım sonu&ccedil; şu oldu: Bu adam &ccedil;ok kimselere vekendisine bilgin gibi g&ouml;z&uuml;k&uuml;yor ama</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>ger&ccedil;ekte hi&ccedil;bir bilgisi yok. Bunun &uuml;zerinekendisini bilgin sandığını, ger&ccedil;ekte ise olmadığını anlatmaya &ccedil;alıştım. Bunun sonucu,onun da, &uuml;stelik orada bulunup beni dinleyen bir&ccedil;ok kimsenin de d&uuml;şmanlığınıkazanmam oldu. Yanından ayrılırken kendi kendime dedim ki: doğrusu belki ikimizinde iyi, g&uuml;zel bir şey bildiğimiz yok; gene de ben ondan bilgiliyim ; &ccedil;&uuml;nk&uuml; o hi&ccedil;bir şeybilmediği halde bildiğini sanıyor; ben ise bilmiyorum ama bildiğimi de sanmıyorum.Daha doğrusu, bilmediğimi biliyorum;demek ki ondan biraz daha bilgeyim. Bundan sonra başka birine, daha da bilgili tanınan başka birine gittim. Geneaynı sonuca vardım; onun da, daha bir&ccedil;oklarının da d&uuml;şmanlığını kazandım.</p>
  <p>&nbsp;</p>
  <p><strong>VI</strong></p>
  <p>&nbsp;</p>
  <p>B&ouml;ylece, bir&ccedil;ok d&uuml;şman edindiğimi bile bile, birini bırakıp &ouml;tekinegidiyor, gittik&ccedil;e umutsuzlaşıyor ve kederleniyordum. Artık boynumun borcu oldu, herşeyden &ouml;nce tanrının s&ouml;z&uuml;n&uuml; g&ouml;z &ouml;n&uuml;nde tutmalıyım diyordum. Bilgili denen kimvarsa ona başvurarak tanrının ne demek istediğini anlamam gerekiyordu. Sizedoğruyu s&ouml;ylemeliyim. Atinalılar, k&ouml;pek hakkı i&ccedil;in, b&uuml;t&uuml;n o araştırmalarımda baktım,asıl bilgisizler, bilgilidir diye tanınmış olanlar!Boştur denenlerde ise daha &ccedil;ok akılvar. Size b&uuml;t&uuml;n o dolaşıp durmalarımı anlatayım. Atinalılar; o kadar didindim, tanrınıns&ouml;z&uuml;n&uuml; &ccedil;&uuml;r&uuml;temedim. Devlet adamlarından sonra tragedya yazanlara,&ouml;vg&uuml;c&uuml;lere (2), her t&uuml;rden ozana başvurdum. Kendi kendime, artık bu kezg&ouml;receksin, kendinin onlardan &ccedil;ok daha bilgisiz olduğunu anlayacaksın diyordum.Yazılarından, bence en iyi işlenmiş par&ccedil;aları se&ccedil;tim, ne demek istemiş olduklarınıgidip kendilerine</p>
  <p>&nbsp;</p>
  <p>sordum, bir şey &ouml;ğreneceğimi umuyordum. Yargı&ccedil;lar, inanırmısınız? Doğruyu s&ouml;ylemeye utanıyorum; ama s&ouml;ylemeliyim. O ozanların, yapıtlarıhakkında dedikleri, orada bulunan hemen herkesin diyebileceğinden daha iyideğildi. O zaman anladım ki ozanlar yapıtlarını bilgilerinden değil, bir &ccedil;eşit i&ccedil;g&uuml;d&uuml;yle, tanrıdan gelme bir esinle yazıyorlar, tıpkı bir s&uuml;r&uuml; g&uuml;zel şey s&ouml;yleyip dedediklerinden bir şey anlaşılmayan tanrı s&ouml;zc&uuml;leri, biliciler gibi. Ozanlar i&ccedil;in de &ouml;yleolduğunu g&ouml;rd&uuml;m; &uuml;stelik onlar, kendilerinde ozanlık var diye, bilmedikleri şeylerdede insanların en bilgini olduklarını sanıyorlar. Yanlarından ayrılırken anlamıştım ki,devlet adamları karşısında nasıl bir &uuml;st&uuml;nl&uuml;ğ&uuml;m varsa, onlardan da &ouml;ylece &uuml;st&uuml;n&uuml;m.</p>
  <p>&nbsp;</p>
  <p><strong>VIII</strong></p>
  <p>&nbsp;</p>
  <p>En son, ustalara gittim; &ccedil;&uuml;nk&uuml; kendim bir şey bilmediğimin farkında olduğumgibi, onların da hem &ccedil;ok, hem de iyi şeyler bildiklerinden emindim. Bu kezaldanmamışım; onlar benim bilmediğim bir&ccedil;ok şeyleri ger&ccedil;ekten biliyorlardı vebunda hi&ccedil; kuşkusuz benden daha bilgindiler. Ama, Atinalılar, g&ouml;rd&uuml;m ki iyiustalarda da ozanlardaki &ouml;z&uuml;r var; kendi işlerinin eri oldukları i&ccedil;in en y&uuml;ksekşeylerden de anladıklarını sanıyorlar, b&ouml;yle sandıkları i&ccedil;in de asıl bilgileri g&ouml;lgedekalıyor; o kadar ki Tanrının s&ouml;z&uuml;ne geldim, onlar gibi bilgin, onlar gibi de bilgisiz olmaktansa, bilgilerini de, bilgisizliklerini de edinmeyip &ldquo;Olduğum gibi kalmak dahaiyi değil mi?&rdquo; diye d&uuml;ş&uuml;nd&uuml;m; gerek kendime, gerek Tanrı s&ouml;z&uuml;ne yanıt vererek,benim i&ccedil;in olduğum gibi kalmak daha iyi dedim.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>IX</strong></p>
  <p>&nbsp;</p>
  <p>Atinalılar, b&uuml;t&uuml;n bu araştırmalarım bir&ccedil;ok d&uuml;şman, hem de en k&ouml;t&uuml;, en tehlikelit&uuml;r&uuml;nden d&uuml;şmanlar edinmeme neden oldu; bir&ccedil;ok karalamaya yol a&ccedil;tı; adımbilgeye &ccedil;ıktı, &ccedil;&uuml;nk&uuml; beni dinleyenler, başkalarında bulunmadığını g&ouml;sterdiğim bilgininbende bulunduğunu sandılar. Asıl bilen, Atina Yargı&ccedil;ları, belki yalnızca tanrıdır; o s&ouml;z&uuml;yle de insan bilgisinin b&uuml;y&uuml;k bir şey olmadığını, hatta bir şey olmadığını g&ouml;stermekistemiştir; &ldquo;Sokrates&rdquo;, demiş olması ancak bir s&ouml;z gelişidir: &ldquo;Ey insanlar! Aranızdaen bilgeniz, Sokrates gibi bilgeliğinin ger&ccedil;ekte bir hi&ccedil; olduğunu bilendir&rsquo;&rsquo;,demekistemiştir. İşte b&ouml;ylece tanrının s&ouml;z&uuml;n&uuml; d&uuml;ş&uuml;nerek yer yer dolaşıyor, yurttaş olsun,yabancı olsun bilge sandığım kimi</p>
  <p>&nbsp;</p>
  <p>bulursam konuşup soruyorum; bilge olmadıklarınıanlayınca da, tanrı s&ouml;z&uuml;ne hak vererek bilge olmadıklarını kendilerine g&ouml;steriyorum.Bu iş b&uuml;t&uuml;n zamanımı alıyor; bu y&uuml;zden devlet işleriyle de, kendi işlerimle de yeterince uğraşacak zaman bulamıyorum; o kadar ki, tanrıya hizmet edeceğim diye yoksul kaldım.</p>
  <p>&nbsp;</p>
  <p>Dahası var: Birtakım gen&ccedil;ler kendiliklerinden başıma toplanıyor; babaları zengin,zamanları bol; ben &ouml;n&uuml;me aldığım adama sorular sorarken durup dinliyorlar; &uuml;stelikbilgi&ccedil;lerin sorguya &ccedil;ekilmesini dinlemekten hoşlanıyorlar, &ccedil;oğu kez banabenzeyerek başkalarını da denemeye kalkışıyorlar; az bir bilgiyle, &uuml;st&uuml;ne &uuml;stl&uuml;kb&uuml;sb&uuml;t&uuml;n bilgisiz, kendilerini bilgin sananlar sayısız; bunu o delikanlılar da biliyorlar.Sıkıştırdıkları adamlar kendilerine kızacaklarına bana kızıyor, &ldquo;Ah! Al&ccedil;ak Sokrates!Gen&ccedil;leri baştan &ccedil;ıkarıyor!..&rsquo;&rsquo; diyorlar. Oysa biri &ccedil;ıkıp da kendilerine sorsa &ldquo;Pekiama bunun i&ccedil;in</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>ne yapıyor? Ne &ouml;ğretiyor?&rsquo;&rsquo; dese, ne yanıt vereceklerini bilemezler;fakat şaşkınlıklarını belli etmemek i&ccedil;in de her zaman filozoflara karşı &ccedil;evrilen&ldquo;bulutlarda, yerin dibinde olup bitenleri &ouml;ğretmek&rsquo;&rsquo;, &ldquo;tanrılara inanmamak&rsquo;&rsquo;, &ldquo;iyiyi k&ouml;t&uuml;g&ouml;stermek&rsquo;&rsquo; gibi beylik s&ouml;zleri sayıp d&ouml;kerler; &ccedil;&uuml;nk&uuml; bir şey bilmedikleri halde biliyorg&ouml;r&uuml;nmek istediklerinin a&ccedil;ığa vurulduğunu s&ouml;ylemeye bir t&uuml;rl&uuml; dilleri varmaz. Onlar,iyi tanınacağız, s&ouml;z&uuml;m&uuml;z ge&ccedil;ecek diyen, kalabalık bir gurup insandır; benim s&ouml;z&uuml;ma&ccedil;ılınca, bir ağızdan konuşup karşılarındakini kandırmayı bildikleri i&ccedil;in, &ouml;teden beri,ağır karalamalarla kulaklarımızı doldurdular, gene de dolduruyorlar. Meletos&rsquo;a,Anytos&rsquo;a, Lykon&rsquo;a bana saldırmak cesaretini veren, işte bu karalamalardır. Meletos,şairlerin, Anytos, ustalarla politikacıların, Lykon da konuşmacıların d&uuml;şmanlıklarınaterc&uuml;man olmuştur. S&ouml;z&uuml;me başlarken de dediğim gibi, b&ouml;yle k&ouml;k salmış birkaralamadan kendimi b&ouml;ylesine az bir zamanda temize &ccedil;ıkarabileceğimi sanmam.İşte, Atinalılar, size doğruyu s&ouml;yledim; b&uuml;y&uuml;k k&uuml;&ccedil;&uuml;k, bir şeyi saklamadım, bir şeyideğiştirmedim. Biliyorum ki bu y&uuml;zden gene d&uuml;şmanlıklarıyla karşı karşıyakalacağım; bu da g&ouml;sterir ki ben doğruyu s&ouml;yl&uuml;yorum, bana haksızlık ediliyor, nedenide budur. Şimdi arayın, sonra arayın, bulacağınız hep budur.</p>
  <p>&nbsp;</p>
  <p><strong>XI</strong></p>
  <p>&nbsp;</p>
  <p>Beni su&ccedil;layan birinci gruba karşı savunmam i&ccedil;in bu kadarı yeter; şimdi ikincilered&ouml;n&uuml;yorum. Bunların başında Meletos ; kendi s&ouml;z&uuml;yle iyi, yurdunu ger&ccedil;ekten seven Meletos var. Bunlara karşı da kendimi savunmaya &ccedil;alışacağım. Nelerdenyakındıklarını bir okuyalım. Aşağı yukarı ş&ouml;yle deniyor: Sokrates, gen&ccedil;leri</p>
  <p>&nbsp;</p>
  <p>doğruyoldan ayırmakla, devletin tanrılarına inanmamakla, bunların yerine yeni yeni tanrılarkoymakla su&ccedil;ludur. İşte bana y&uuml;kledikleri su&ccedil;lar; bunların hepsini ele alalım.</p>
  <p>&nbsp;</p>
  <p>Gen&ccedil;leri doğru yoldan ayırmak su&ccedil;unu işliyormuşum. Ben de ileri s&uuml;r&uuml;yorum ki;Meletos ciddi şeyleri alaya alarak herkesle eğlenmekten, ger&ccedil;ekte &uuml;zerinde hi&ccedil;uğraşmadığı işlere s&ouml;z&uuml;mona bağlılık ve ilgi g&ouml;stererek herkesi mahkemeyes&uuml;r&uuml;klemekten su&ccedil;ludur. Bunun b&ouml;yle olduğunu size kanıtlamaya &ccedil;alışacağım.</p>
  <p>&nbsp;</p>
  <p><strong>XII</strong></p>
  <p>&nbsp;</p>
  <p>Meletos, ş&ouml;yle gel, bana yanıt ver: Gen&ccedil;lerimizin olabildiğince erdemliolmalarına &ccedil;ok &ouml;nem veriyorsun, değil mi?</p>
  <p>&nbsp;</p>
  <p>-Tabii veriyorum.</p>
  <p>&nbsp;</p>
  <ul>
  <li>O halde, onları daha iyi kılanın kim olduğunu da yargı&ccedil;lara s&ouml;yle. Madem ki onlarıdoğru yoldan ayıranı ortaya &ccedil;ıkarmak g&uuml;&ccedil;l&uuml;ğ&uuml;ne katlanmışsın ve yargı&ccedil;ların karşısında beni g&ouml;stererek bu su&ccedil;lunun ben olduğumu ortaya atıyorsun, o halde şunuda bilmen gerekir. Onları eğitenler kim? Yargı&ccedil;lara adlarıyla s&ouml;yle... G&ouml;rd&uuml;n m&uuml;? Meletos, susuyorsun işte. Bir şey s&ouml;ylemiyorsun, ama bu susman, senin i&ccedil;inutanılacak bir şey değil mi? Konuyla hi&ccedil; bir ilişiğin yoktur dememin, bu, a&ccedil;ık birkanıtı değil mi? S&ouml;yle dostum, s&ouml;yle, gen&ccedil;leri daha iyi kılan kimdir?</li>
  </ul>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>-Yasalar.</p>
  <p>&nbsp;</p>
  <p>-Fakat, delikanlım, bu benim soruma yanıt değil ki. Ben şunu bilmek istiyorum: Herşeyden &ouml;nce bu yasaları</p>
  <p>&nbsp;</p>
  <p>bilen kim?</p>
  <p>&nbsp;</p>
  <ul>
  <li>İşte bu mahkemedeki yargı&ccedil;lar, Sokrates.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Ne dedin? Nasıl, Meletos? Onlar gen&ccedil;leri yetiştirebilir, daha iyi kılar mı diyorsun?</li>
  </ul>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <ul>
  <li>Hepsi mi, yoksa bazıları mı?</li>
  </ul>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <ul>
  <li>Hera hakkı i&ccedil;in ne g&uuml;zel s&ouml;z! Demek gen&ccedil;leri daha iyi kılanlar bir&ccedil;ok kişiymiş. Ohalde, s&ouml;yle bakalım, burada bizi dinleyenler de gen&ccedil;liği eğitiyorlar mı?</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Evet onlar da.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Peki, ya senato &uuml;yeleri?</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Onlar da.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Acaba Meclis halinde toplanmış yurttaşlar, gen&ccedil;liği doğru yoldan ayırıyorlar mı,yoksa eğitiyorlar mı dersin?</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Onlar da eğitiyorlar.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>O halde, bundan başka, b&uuml;t&uuml;n Atinalılar onları g&uuml;zel ve iyi kılıyorlar; onları yalnızca bendoğru yoldan ayırıyorum.İleri s&uuml;rd&uuml;ğ&uuml;n bu, değil mi?</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Tam bu işte.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Sen haklıysan, ben ger&ccedil;ekten, &ccedil;ok mutsuz bir adamım.... Ama de ki, sana ş&ouml;yle birşey soruyorum; acaba sana g&ouml;re atlar i&ccedil;in de bu b&ouml;yle mi? Atlara da herkesin iyilikettiğine, yalnızca bir kimsenin k&ouml;t&uuml;l&uuml;k ettiğine mi inanıyorsun? Ger&ccedil;ek bunun tam tersideğil mi? Atları, bir veya birka&ccedil; kişi, yani seyisler eğitebiliyor; binenler ise onlarıbozuyorlar, değil mi? Atlar i&ccedil;in de,</li>
  </ul>
  <p>&nbsp;</p>
  <p>başka hayvanlar i&ccedil;in de b&ouml;yledir, değil mi,Meletos? Bu, kuşkusuz b&ouml;yledir; Anytos ile sen, ne derseniz deyin, gen&ccedil;leri yalnızcabir kişinin yanlış yola s&uuml;r&uuml;klediği, ondan başka herkesin daha iyi kıldığı doğruolsaydı, bu onlar i&ccedil;in ger&ccedil;ekten eşsiz bir mutluluk olurdu. Ama hayır, Meletos,gen&ccedil;ler &uuml;zerinde hi&ccedil; kafa yormadığını yeterince g&ouml;sterdin; senin kayıtsızlığın, başıma a&ccedil;tığın işleri hi&ccedil; umursamamış olmandan da a&ccedil;ık&ccedil;a anlaşılıyor.</p>
  <p>&nbsp;</p>
  <p><strong>XIII</strong></p>
  <p>&nbsp;</p>
  <p>Şimdi sana bir sorum daha var. Zeus hakkı i&ccedil;in yanıtla! Sence k&ouml;t&uuml;kimselerle birlikte yaşamak mı, yoksa iyi kimselerle birlikte yaşamak mı daha iyi?..Yanıtlasana, dostum; zor bir şey sormuyorum. İyi insanlar yanlarındakilere hepiyilik, k&ouml;t&uuml;ler de k&ouml;t&uuml;l&uuml;k ederler, değil mi?</p>
  <p>&nbsp;</p>
  <ul>
  <li>Kuşkusuz.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Şimdi, bir arada yaşadığı kimselerden yarardan &ccedil;ok zarar g&ouml;rmek isteyen var mı?..Yanıtla, dostum,</li>
  </ul>
  <p>&nbsp;</p>
  <p>yasa,yanıtlamanı emrediyor. Zarar g&ouml;rmek isteyecekkimse var mıdır?</p>
  <p>&nbsp;</p>
  <ul>
  <li>Kesinlikle yoktur.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Peki, gen&ccedil;leri doğru yoldan &ccedil;ıkarıyor, k&ouml;t&uuml;l&uuml;ğe g&ouml;t&uuml;r&uuml;yor diye beni su&ccedil;luyorsun;sence ben bu su&ccedil;u bilerek mi, bilmeyerek mi işliyorum?</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Bilerek, diyorum.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Demek ki, Meletos, iyilerin, yanlarındakilere iyilik, k&ouml;t&uuml;lerin ise k&ouml;t&uuml;l&uuml;k ettikleri, şugen&ccedil; yaşında senin y&uuml;ksek zekanca bilinen bir ger&ccedil;ek olduğu halde, ben buyaşımda, birlikte yaşamak zorunda olduğum bir</li>
  </ul>
  <p>&nbsp;</p>
  <p>kimseyi doğru yoldan ayırırsam,ondan bana zarar geleceğini bilmeyecek kadar karanlık ve bilgisizlik i&ccedil;indeyim; hemde bunu, savına g&ouml;re, bile bile yapıyorum. Meletos, buna ne beni inandırabilirsin, nede başkalarını.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&Ouml;yleyse ya ben onları doğru yoldan &ccedil;ıkarmıyorum yahut da&ccedil;ıkarıyorsam, bunu bilmeyerek yapıyorum; her iki halde de yalan s&ouml;yl&uuml;yorsun.Bundan başka, işlediğim su&ccedil; bilmeyerek işlenmişse, yasa onu su&ccedil; saymaz; benibir yana &ccedil;ekerek ayrıca anımsatman ve &ouml;ğ&uuml;t vermen gerekirdi; &ccedil;&uuml;nk&uuml; &ouml;ğ&uuml;tle,bilmeyerek işlediğim su&ccedil;u herhalde işlemekten vazge&ccedil;erdim: oysa sen benimlekonuşmaktan, bana &ouml;ğretmekten ka&ccedil;ındın; bunu istemedin; beni mahkemeye,yasanın, aydınlatılması gerekenleri değil, cezalandırılması gerekenleri g&ouml;nderdiğimahkemeye s&uuml;r&uuml;kledin.</p>
  <p>&nbsp;</p>
  <p><strong>XIV</strong></p>
  <p>&nbsp;</p>
  <p>Atinalılar, artık anlaşılıyor ki Meletos bu işlerle, az olsun &ccedil;ok olsun, kafayormamıştır; ama Meletos sen gene s&ouml;yle; ben gen&ccedil;leri nasıl yanlış yolas&uuml;r&uuml;kl&uuml;yorum? Yazdığın su&ccedil;lamadan anladığıma g&ouml;re, gen&ccedil;lere devletin tapındığıtanrıları tanımamayı, onların yerine başka tanrılara inanmayı &ouml;ğretiyormuşum;gen&ccedil;leri bozan derslerim bunlardır diyorsun, değil mi?</p>
  <p>&nbsp;</p>
  <ul>
  <li>Evet, bunu b&uuml;t&uuml;n g&uuml;c&uuml;mle ileri s&uuml;r&uuml;yorum.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>&Ouml;yleyse, Meletos, s&ouml;z&uuml;n&uuml; ettiğimiz tanrılar hakkı i&ccedil;in ne demek istediğini bana vebu yargı&ccedil;lara daha a&ccedil;ık&ccedil;a anlat. Sence ben birtakım tanrılara inanmayı&ouml;ğretiyormuşum; &ouml;yle ise o tanrılara ben kendim de inanıyorum, demek ki b&uuml;sb&uuml;t&uuml;ntanrıbilmez</li>
  </ul>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>değilim, b&ouml;yle bir su&ccedil; işlememişim; şimdi şunu anlayalım: sen benidevletin tanrılarını bırakıp başka tanrılara inanmakla mı su&ccedil;luyorsun? Yoksa tanrılarab&uuml;sb&uuml;t&uuml;n inanmayıp bunu başkalarına da aşılamakla mı?</p>
  <p>&nbsp;</p>
  <ul>
  <li>Evet, ben senin hi&ccedil;bir tanrıya inanmadığını s&ouml;yl&uuml;yorum. - Şaşılacak şey! Meletos, bunu nereden &ccedil;ıkarıyorsun? Herkes gibi, g&uuml;neşin</li>
  </ul>
  <p>&nbsp;</p>
  <p>ya da ayın tanrılığına inanmadığımı mı s&ouml;ylemek istiyorsun? - Emin olun yargı&ccedil;lar, inanmaz; &ccedil;&uuml;nk&uuml; g&uuml;neşin taş, ayın toprak olduğunu</p>
  <p>&nbsp;</p>
  <p>s&ouml;yl&uuml;yor.</p>
  <p>&nbsp;</p>
  <ul>
  <li>Fakat, dostum Meletos, sen beni Anaksagoras sanmışsın da buraya &ccedil;ıkarmışsın.Buradaki yargı&ccedil;ları Klazomenaili Anaksagoras&rsquo;ın kitaplarının bu kuramlarla dolu olduğunu bilmeyecek kadar boş ve bilgisiz mi sanıyorsun? Gen&ccedil;ler bu kitaplarıorkestrada en &ccedil;ok bir drahmiye satın alabilirlerse, Sokrates de bu d&uuml;ş&uuml;ncelerisahiplenince delikanlılar onunla alay edebilirlerse, bunları neden gelip benden&ouml;ğrensinler ?</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Doğru s&ouml;yle, Meletos, sen ger&ccedil;ekten benim hi&ccedil;bir tanrıyainanmadığımı mı sanıyorsun?</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>Zeus&rsquo;a yemin ederim ki, hi&ccedil;bir tanrıya inanmıyorsun. - Buna kimse inanmayacak. Atinalılar, bu Meletos azgını k&uuml;stahın biri;</li>
  </ul>
  <p>&nbsp;</p>
  <p>benisu&ccedil;laması da gen&ccedil;liğinden, aşağılama olsun diye. Kim bilir, belki de beni denemeki&ccedil;in bu bilmeceyi uydurmuştur. Belki de kendi kendine, &ldquo;Bakalım bilgin Sokrates işialaya alıp birbirini tutmaz s&ouml;zler s&ouml;ylediğimi bulacak, ortaya &ccedil;ıkaracak mı; yoksaonu da, bizi</p>
  <p>&nbsp;</p>
  <p>dinleyenleri de aldatabilecek miyim?&rsquo;&rsquo; demiştir. Bana &ouml;yle geliyor kisu&ccedil;lamasında bir dediği bir dediğini tutmuyor. Sanki ş&ouml;yle demiş: &ldquo;Sokrates,tanrıların varlığına inanmamaktan, tanrılar olduğuna da inanmaktan su&ccedil;ludur.&rsquo;&rsquo;Bunad&uuml;ped&uuml;z alay derler.</p>
  <p>&nbsp;</p>
  <p>Atinalılar, Meletos&rsquo;un d&uuml;şt&uuml;ğ&uuml; &ccedil;elişkileri benimle birlikte g&ouml;zden ge&ccedil;irin!Vesen Meletos, bizi yanıtla. Siz de benim ta baştaki dileğimi anımsayın da alışıkolduğum gibi konuşursam, ses &ccedil;ıkarmayın. D&uuml;nyada bir kimse var mıdır ki,Meletos, insanlara &ouml;zg&uuml; işler olduğuna inansın da insanların varlığına inanmasın? Şunas&ouml;yleyin, Atinalılar, ka&ccedil;amaklı yollara sapmadan beni yanıtlasın. Bir adambulunur mu ki at yoktur, ama atın kullanıldığı işler vardır ; flavtacılar yoktur, amaflavtacılık vardır desin? Bulunmaz, dostum, bulunmaz. Madem ki sen yanıtlamaktan ka&ccedil;ınıyorsun ; sana da, buradakilere de ben karşılık vereyim; ama sen hi&ccedil;olmazsa şunu yanıtla : bir kimse var mıdır ki tanrılara &ouml;zg&uuml; işlere inansın da tanrılarainanmasın? Daimonlara inanmasın da, daimonların g&uuml;c&uuml;ne inansın?</p>
  <p>&nbsp;</p>
  <ul>
  <li>Hayır, yoktur.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>&Ccedil;ok ş&uuml;k&uuml;r, yargı&ccedil;ların zoruyla ağzından bu yanıtı alabildim. Demek daimonlukişlere, bu işler yeni olsun eski olsun, inandığımı ve bunları &ouml;ğrettiğimi ileri s&uuml;r&uuml;yorsun. O halde, s&ouml;ylediğine g&ouml;re, ben daimonluk işlere inanıyorum. Su&ccedil;lamandabuna ant bile i&ccedil;iyorsun. Bu işlere inanıyorsam, onların varlığına da ister istemezinanmam gerekir, &ouml;yle değil mi? Hi&ccedil; ş&uuml;phesiz,yanıtlamadığına g&ouml;re senin deaynı d&uuml;ş&uuml;ncede</li>
  </ul>
  <p>&nbsp;</p>
  <p>olduğunu kabul ediyorum. Peki, daimonları tanrı veya tanrıoğullarıolarak alabiliriz, değil mi?</p>
  <p>&nbsp;</p>
  <ul>
  <li>Evet, ş&uuml;phesiz.</li>
  </ul>
  <p>&nbsp;</p>
  <ul>
  <li>&Ouml;yle ise, s&ouml;ylediğim gibi, daimonların varlığına inanıyorsam, &ouml;te yandan da ne adlaolursa olsun, daimonlar bir t&uuml;r tanrı iseler, bilmeceler uyduruyorsun ve bizimleeğleniyorsun demekte haksız mıyım? Hem tanrılara inanmadığımı ileri s&uuml;r&uuml;yorsun,hem de biraz sonra daimonlara inandığımı s&ouml;ylemekle tanrılara inandığımı kabuletmiş oluyorsun! Denildiği gibi daimonlar, tanrıların nymhalar ya da başka analardandoğma pi&ccedil;leri iseler, tanrılar olmadığı halde, tanrıların &ccedil;ocukları olduğuna kiminanabilir? Bu, katırın eşekle atın yavrusu olduğuna, ama eşeğin de, atın da varolmadığına inanmak kadar yersiz olur. Hayır, Meletos, sen b&uuml;t&uuml;n bu sa&ccedil;maları yabeni denemek i&ccedil;in kasten &ccedil;ıkarmışsındır, yahut da bana karşı ciddi bir su&ccedil;bulamadığından su&ccedil;lamana koydun. Fakat, inan ki, aynı kimsenin daimonlara &ouml;zg&uuml; işlere inandığı halde, daimonlara, tanrılara, kahramanlara inanamıyacağına, biraz anlayışıolan hi&ccedil; kimseyi inandıramazsın.</li>
  </ul>
  <p>&nbsp;</p>
  <p><strong>XVI</strong></p>
  <p>&nbsp;</p>
  <p>Meletos&rsquo;un su&ccedil;lamalarını yeterli &ouml;l&ccedil;&uuml;de yanıtladım sanıyorum; daha fazlasavunmaya gerek yok. Bununla birlikte, &uuml;zerime ne kadar &ccedil;ok kin &ccedil;ekmişolduğumu d&uuml;ş&uuml;n&uuml;yorum ve yargılanmam gerekirse, beni yok edecek olanın buolduğunu;Meletos, Anytos değil, şimdiye kadar bir&ccedil;ok iyi insanın &ouml;l&uuml;m&uuml;neneden olmuş, belki ileride de olacak olan karalama ve &ccedil;ekememezlik</p>
  <p>&nbsp;</p>
  <p>olduğunud&uuml;ş&uuml;n&uuml;yorum; &ccedil;&uuml;nk&uuml; bu kurbanların sonuncusu her halde ben olmasam gerek.</p>
  <p>&nbsp;</p>
  <p>Belki biri ş&ouml;yle diyecek: &ldquo;Sokrates, seni b&ouml;yle zamansız bir sona s&uuml;r&uuml;kleyen bir &ouml;m&uuml;rdenutan&ccedil; duymuyor musun? &ldquo;Bana bunu soracak olana a&ccedil;ık&ccedil;a yanıt verebilir vediyebilirim ki: Dostum, yanılıyorsun. Değeri olan bir kimse, yaşayacak mıyım yoksa&ouml;lecek miyim, diye d&uuml;ş&uuml;nmemelidir; bir iş g&ouml;r&uuml;rken yalnızca doğru mu eğri mi, y&uuml;rekli bir adam gibi mi yoksa tabansızca mı davrandığını d&uuml;ş&uuml;nmelidir.Oysa sizin g&ouml;z&uuml;n&uuml;zde, Troia&rsquo;da &ouml;len kahramanların, hele namussuzluğa karşı hert&uuml;rl&uuml; tehlikeyi k&uuml;&ccedil;&uuml;mseyen Thetisoğlunun bir değeri olmaması gerektir. Hektor&rsquo;u&ouml;ld&uuml;rmek i&ccedil;in sabırsızlanırken, anası tanrı ona, yanılmıyorsam, aşağı yukarı şu s&ouml;zleris&ouml;ylemişti: &ldquo;Oğlum, arkadaşın Patroklos&rsquo;un &ouml;c&uuml;n&uuml; alacak ve Hektor&rsquo;u &ouml;ld&uuml;receksin,ancak bil ki onun arkasından sen de hemen &ouml;leceksin; &ccedil;&uuml;nk&uuml; tanrı yargısı b&ouml;yleemrediyor.&rsquo;&rsquo; Halbuki o, bu &ouml;ğ&uuml;de aldırmayıp her şeyi g&ouml;ze alarak, arkadaşının &ouml;c&uuml;n&uuml;almadan namussuzca yaşamaya &ouml;l&uuml;m&uuml; ve tehlikeyi &uuml;st&uuml;n g&ouml;rd&uuml;: &ldquo;Burada şu eğrigemilerin yanında, d&uuml;nyaya gereksiz bir y&uuml;k olarak, maskara gibi durmaktansa,d&uuml;şmanımdan &ouml;c&uuml;m&uuml; alayım, arkasından da &ouml;leyim.&rsquo;&rsquo; Onun bu davranışında hi&ccedil; &ouml;l&uuml;mve tehlike korkusu var mıydı? En doğru davranış, Atinalılar, bir kimsenin yeri neresiolursa olsun, ister kendinin se&ccedil;tiği, ister komutanının g&ouml;sterdiği yer olsun, tehlikekarşısında direnmek; &ouml;l&uuml;m&uuml;, başka</p>
  <p>&nbsp;</p>
  <p>tehlikeleri değil, ancak namusu g&ouml;z &ouml;n&uuml;ndebulundurmaktır.</p>
  <p>&nbsp;</p>
  <p>Atinalılar, benim i&ccedil;in de bundan başka t&uuml;rl&uuml; davranmak ger&ccedil;ekten &ccedil;ok garipolurdu; &ccedil;&uuml;nk&uuml;, Potidea&rsquo;da, Amphipolis&rsquo;te, Delion&rsquo;da, se&ccedil;tiğiniz komutanlarıng&ouml;sterdikleri her yerde, her t&uuml;rl&uuml; &ouml;l&uuml;m tehlikesi karşısında b&uuml;t&uuml;n y&uuml;rekliliğiyle duran ben,şimdi, kendi d&uuml;ş&uuml;nce ve sanımca, tanrı tarafından, kendimi ve başkalarını denemeki&ccedil;in filozofluk g&ouml;reviyle g&ouml;nderildiğim zaman, &ouml;l&uuml;m veya başka bir şey korkusuyla nasıl g&ouml;revimi bırakıp ka&ccedil;ardım? B&ouml;yle bir davranış ger&ccedil;ekten ağır bir su&ccedil; olurdu.Kendimi bilge sanarak &ouml;l&uuml;m korkusuyla tanrı s&ouml;z&uuml;ne baş eğmeseydim, o zamanmahkemeye pek haklı olarak</p>
  <p>&nbsp;</p>
  <p>&ccedil;ağrılabilir, tanrıların varlığını yadsımakla su&ccedil;lanabilirdim. &Ccedil;&uuml;nk&uuml;, yargı&ccedil;lar, &ouml;l&uuml;m korkusu, ger&ccedil;ekte bilge olmadığın haldekendini bilge sanmak değil midir? Bilinmeyeni bilmek savı değil midir? İnsanların,korkularından, en b&uuml;y&uuml;k k&ouml;t&uuml;l&uuml;k saydıkları &ouml;l&uuml;m&uuml;n en b&uuml;y&uuml;k iyilik olmadığını kim bilir?Bilmediğimiz bir şeyi bildiğimizi sanmak ger&ccedil;ekten utanılacak bir bilgisizlik değilmidir? İşte yargı&ccedil;lar, ancak bu noktada başkalarından farklı olduğuma inanıyorum.Belki de onlardan daha bilge olduğumu ileri s&uuml;rebilirim: Ben, &ouml;teki d&uuml;nyada olupbitenler hakkında pek az bir şey bildiğim halde, bir şey bildiğime inanmıyorum;fakat, tanrı olsun, insan olsun, belki, kendinden daha iyi olanlara haksızlık vebaşkaldırının bir k&ouml;t&uuml;l&uuml;k, bir namussuzluk olduğunu biliyorum; ben k&ouml;t&uuml;l&uuml;k olduğunuiyice bildiğim şeylerden korkarım, ama iyilik olmadığını kestiremediğim şeylerden nekorkar, ne de sakınırım. Onun i&ccedil;in siz beni şimdi serbest bırakın; Anytos&rsquo;un size:&ldquo;Sokrates madem ki b&ouml;yle su&ccedil;lanmaktadır, ona her</p>
  <p>&nbsp;</p>
  <p>halde&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ouml;l&uuml;m&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; cezası&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vermekgerekiyor,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; yoksa&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; b&uuml;t&uuml;n</p>
  <p>&nbsp;</p>
  <p>&ccedil;ocuklarınız onun &ouml;ğ&uuml;tlerini dinleyerek b&uuml;sb&uuml;t&uuml;nbozulacaktır.&rsquo;&rsquo; demesine bakmayıp &ldquo;Sokrates, biz Anytos&rsquo;un d&uuml;ş&uuml;ncelerine inanmakistemiyoruz, seni serbest bırakacağız, ama, artık bir daha b&ouml;yle herkesisorguya &ccedil;ekmeyeceğine ve filozofluk etmeyeceğine s&ouml;z vermek koşuluyla; bunlarıyapmakla bir daha su&ccedil;landırılırsan, &ouml;leceksin&rsquo;&rsquo; dersiniz, kurtulmam i&ccedil;in ileris&uuml;r&uuml;lebilecek b&ouml;yle bir koşula karşı derim ki: Atinalılar, size saygı ve sevgim vardır;ancak, ben size değil, yalnızca tanrıya baş eğerim, &ouml;mr&uuml;m ve g&uuml;c&uuml;m olduk&ccedil;a da iyibilin ki felsefe ile uğraşmaktan, karşıma &ccedil;ıkan herkesi buna y&ouml;neltmekten, felsefeyi&ouml;ğretmekten vazge&ccedil;meyeceğim; karşıma &ccedil;ıkana, her zaman dediğim gibi yine ş&ouml;ylediyeceğim: &ldquo;Sen ki, dostum, Atinalısın. D&uuml;nyanın en b&uuml;y&uuml;k, g&uuml;c&uuml;yle ve bilgeliğiyle en&uuml;nl&uuml; kentinin hemşerisisin; paraya, onura, &uuml;ne bu kadar &ouml;nem verdiğin haldebilgeliğe, akla, hi&ccedil; durmadan y&uuml;kseltilmesi gereken ruha bu kadar az &ouml;nemvermekten sıkılmaz mısın? &ldquo;Kendisiyle tartıştığım bir adam bu saydıklarıma &ouml;nemverdiğini s&ouml;ylerse, yakasını bırakacağımı ve salıvereceğimi sanmayınız; hayır, genesoracağım, onu gene sorguya &ccedil;ekeceğim, onunla gene tartışacağım; erdemliolmasının bir s&ouml;zden başka bir şey olmadığını anlarsam, kendisini, değeri b&uuml;y&uuml;kolana az, değeri k&uuml;&ccedil;&uuml;k olana ise &ccedil;ok değer verdiği i&ccedil;in utandıracağım. Aynıs&ouml;zleri gen&ccedil;, yaşlı, yurttaş, yabancı, herkese, hele benim kardeşlerim</p>
  <p>&nbsp;</p>
  <p>olmalarındandolayı b&uuml;t&uuml;n hemşerilerime tekrarlayacağım. &Ccedil;&uuml;nk&uuml;, biliniz, bu bana Tanrının birbuyruğudur; şuna inanıyorum ki kentimizde, şimdiye</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>kadar tanrıya benim buhizmetimden daha b&uuml;y&uuml;k bir iyilik</p>
  <p>&nbsp;</p>
  <p>yapılmamıştır. &Ccedil;&uuml;nk&uuml; ben, gen&ccedil;, yaşlı hepinizi,v&uuml;cudunuza, paranıza değil, her şeyden &ouml;nce ruhun en y&uuml;ksek eğitimine &ouml;nemvermeniz gerektiğine inandırmaya &ccedil;alışmaktan başka bir şey yapmıyorum...</p>
  <p>&nbsp;</p>
  <p>Evet,benim g&ouml;revim, size parayla erdemin elde edilemeyeceğini; paranın da, genel olsun&ouml;zel olsun, her t&uuml;rl&uuml; iyiliğin de, ancak erdemden geldiğini s&ouml;ylemektir. Ben bunları&ouml;ğretmekle gen&ccedil;leri doğru yoldan ayırıyorsam, zararlı bir insan olduğumu kabulederim. Ama biri gelip &ouml;ğrettiğim şeylerin bunlar olmadığını ileri s&uuml;rerse, yalans&ouml;ylemiş olur. Bu noktada, Atinalılar, Anytos&rsquo;a ister inanın ister inanmayın, hakkımdaister aklanma kararı verin ister vermeyin; her halde, iyice bilin ki, bir değil bin kere&ouml;lmem gerekse bile, yolumu asla değiştirmeyeceğim.</p>
  <p>&nbsp;</p>
  <p><strong>XVIII</strong></p>
  <p>&nbsp;</p>
  <p>Atinalılar, s&ouml;z&uuml;m&uuml; kesmeyin, beni dinleyin; sonuna kadar dinleyeceğinizes&ouml;z vermiştiniz. S&ouml;yleyecek bir şeyim daha kaldı. &Ouml;yle bir şey ki, işitince, korkarımki, haykırmak isteyeceksiniz; fakat beni dinlemek sizin i&ccedil;in daha doğru olacaktır,onun i&ccedil;in, yalvarırım, sakin olun. Bilmelisiniz ki, benim gibi bir adamı &ouml;ld&uuml;rmekle,bana değil, kendinize zarar vermiş olacaksınız. Bana kimse, ne Meletos, ne Anytos,zarar verebilir; k&ouml;t&uuml; bir kimse iyi bir adama nasıl zarar verebilir? Ancak kendinezarar vermiş olur. Onlarda kuşkusuz beni &ouml;ld&uuml;rtmek, s&uuml;rd&uuml;rmek ya da hemşerilikhaklarından yoksun bırakmak g&uuml;c&uuml; vardır; onlar herkesle birlikte b&ouml;yle bir cezanınbana karşı b&uuml;y&uuml;k bir k&ouml;t&uuml;l&uuml;k olduğunu sanabilirler. Fakat, burada onlarla bird&uuml;ş&uuml;nemem;</p>
  <p>&nbsp;</p>
  <p>&ccedil;&uuml;nk&uuml;, onların şimdi yaptıkları gibi, başka bir kimsenin yaşamını haksızyere yok etmek daha b&uuml;y&uuml;k bir k&ouml;t&uuml;l&uuml;kt&uuml;r.</p>
  <p>&nbsp;</p>
  <p>O halde, Atinalılar, size tanrının bir vergisi olan beni mahk&ucirc;m ederek ona karşı bir g&uuml;nah işlemeyin dediğim zaman, sizin sandığınız gibi kendimi değil, sizi d&uuml;ş&uuml;n&uuml;yorum. &Ccedil;&uuml;nk&uuml;, g&uuml;l&uuml;n&ccedil; bir benzetme yapmama izin verin; beni &ouml;ld&uuml;r&uuml;rseniz, hem b&uuml;y&uuml;k, hem cins, ama b&uuml;y&uuml;kl&uuml;ğ&uuml;nden dolayı ağır ve d&uuml;rt&uuml;lmek isteyen bir ata benzeyen devleti yerinden oynatmak i&ccedil;in, tanrının başına bela ettiği benim gibi bir atsineğinin bir benzerini kolay kolay bulamazsınız. Ben tanrının, devletin başına sardığı bir atsineğiyim, her g&uuml;n her yerde sizi d&uuml;rt&uuml;yor, uyarıyor, azarlıyorum; peşinizi bırakmıyorum. Benim gibi bir kimseyi kolay kolay bulamayacaksınız. Onun i&ccedil;in, size, kendinizi benden yoksun bırakmamanızı&ouml;neririm. Belki de, ansızın uykusundan uyandırılan biri gibi, canınız sıkılarak, Anytos&rsquo;un &ouml;ğ&uuml;d&uuml;ne uyar, beni kolayca vurup &ouml;ld&uuml;rebileceğinizi sanır ve tanrı size acıyıp başka bir atsineği g&ouml;nderinceye kadar,yaşamınızın geri kalanında gene uykuya dalarsınız. Size tanrı tarafından g&ouml;nderildiğimin kanıtını mı istiyorsunuz? Ben başkaları gibi olsaydım, yıllarca sizi erdeme y&ouml;neltmekle, bir baba, bir ağabey gibi teker teker sizin sorunlarınızla uğraşmakla kendi işlerimi boşlamaz, onlara sabırla seyirci kalmazdım; b&ouml;yle bir durum, sanırım ki, insan doğasına uygun bir şey değildir. Bundan bir şey kazansaydım ya da yol g&ouml;sterme ve aydınlatmalarımın karşılığında para alsaydım, bu davranışımın belki bir anlamı olurdu; fakat şimdi, kendiniz de g&ouml;r&uuml;yorsunuz ki, beni su&ccedil;layanların k&uuml;stahlığı bile, bir kimseden para</p>
  <p>&nbsp;</p>
  <p>aldığımı ya da almak istediğimi s&ouml;ylemeye varamıyor; &ccedil;&uuml;nk&uuml; b&ouml;ylebir şeyi hi&ccedil; g&ouml;rmemişlerdir. Bu s&ouml;z&uuml;m&uuml;n doğruluğuna, yeteri kadar tanıklık edecekbir şeyim var: yoksulluğum.</p>
  <p>&nbsp;</p>
  <p><strong>XIX</strong></p>
  <p>&nbsp;</p>
  <p>Devlet işlerine girerek d&uuml;ş&uuml;ncelerimi oradan s&ouml;ylemek varken herkese ayrıayrı &ouml;ğ&uuml;t vermeye, başkalarının işlerine karışmaya kalkışmam belki size şaşılacakbir şey gibi geliyor. Bunun nedenini de s&ouml;yleyeceğim. Bir tanrının ya da tanrısal birruhun bana g&ouml;r&uuml;nd&uuml;ğ&uuml;nden, &ccedil;ok kez ve bir&ccedil;ok yerde s&ouml;z a&ccedil;tığımı</p>
  <p>&nbsp;</p>
  <p>işitmişinizdir.Meletos&rsquo;un su&ccedil;lamasında,bununlaalay ettiğini de bilirsiniz. Birt&uuml;rses olan buişaret, bana &ccedil;ocukluğumda gelmeye başlamıştı; bu ses hep beni g&ouml;receğimişlerden alıkor, ama, hi&ccedil;bir zaman &ldquo;Yap!&rdquo; diye emretmezdi. İşte beni politikayagirmekten alıkoyan da budur. Bu alıkoymanın da &ccedil;ok yerinde olduğuna inanıyorum.&Ccedil;&uuml;nk&uuml;, Atinalılar, ben politikayla uğraşsaydım, besbelli ki &ccedil;oktan yok olurdum vene size, ne kendime hi&ccedil;bir iyilikte bulunamazdım. Canınız sıkılmasın ama, ger&ccedil;ek şu:Devlette g&ouml;r&uuml;len bir&ccedil;ok yasa dışı ve haksız işe karşı doğrulukla savaşarak, sizeya da herhangi bir başka kurula karşı gelen hi&ccedil; kimse &ouml;l&uuml;mden kurtulamıyor. Evet,ancak hak yolunda &ccedil;alışan bir kimsenin, kısa bir zaman olsun yaşayabilmesi i&ccedil;in,devlet adamı değil, yalnızca yurttaş olarak kalması gerekiyor.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>XX</strong></p>
  <p>&nbsp;</p>
  <p>Size, - hem yalnız s&ouml;zle değil, daha &ccedil;ok değer verdiğiniz işle de - s&ouml;ylediklerimikanıtlayabilirim.</p>
  <p>&nbsp;</p>
  <p>Başımdan ge&ccedil;en bir olayı anlatayım; o zaman &ouml;l&uuml;m korkusuy&uuml;z&uuml;nden haksızlığa hi&ccedil;bir zaman boyun eğmemiş, boyun eğmeye &ouml;lmeyi &uuml;st&uuml;ntutmuş bir adam olduğumu g&ouml;r&uuml;rs&uuml;n&uuml;z. Size mahkemeler hakkında, belki pek&ouml;nemli g&ouml;z&uuml;kmeyen, ama ger&ccedil;ekten olmuş bir olayı anlatacağım.</p>
  <p>&nbsp;</p>
  <p>Atinalılar! Şimdiyekadar &uuml;zerime aldığım biricik devlet g&ouml;revi, Halk Kurulu &uuml;yeliği olmuştur: &Uuml;yesiolduğum Antiokhis Oymağı, deniz savaşından sonra &ouml;lenlerin cesetlerini toplamayanon komutanın duruşmasında pritanlık (4) makamında bulunuyordu; hepinizinsonraları kabul ettiğiniz gibi yasaya aykırı olarak onları toptan yargılamayı&ouml;nermiştiniz. O zaman yasaya aykırı bu &ouml;neriye karşı koyan biricik &uuml;ye ben</p>
  <p>&nbsp;</p>
  <p>olmuş,oyumu sizden yana kullanmamıştım. Konuşmacılar beni su&ccedil;layıp hapse sokmaklakorkutmaya &ccedil;alıştıklarında; sizler de bağırıp &ccedil;ağırdığınızda ; ben ne hapsolmaktan, nede &ouml;ld&uuml;r&uuml;lmekten korkarak, haksızlıklara ortak olmaktansa yasanın ve doğruluğunyanında tehlikeye atılmaya karar vermiştim. Bu olay, şehrimiz demokratlıklay&ouml;netildiği zamanlarda olmuştu. Otuzlar oligarkhlığı erki ele alınca,benimle birlikte &ouml;b&uuml;r d&ouml;rt kişiyi Tholos&rsquo;a &ccedil;ağırarak, &ouml;ld&uuml;rmek istedikleri SalaminliLeon&rsquo;u Salamin&rsquo;den getirmemizi istediler. Bu, onların, işledikleri cinayetlerdenellerinden geldiği kadar &ccedil;ok kişiyi sorumlu tutmak i&ccedil;in verilmiş emirlerinden biriydi; ozaman bu şartlar altında, s&ouml;z&uuml;m yerindeyse, &ouml;l&uuml;me kıl kadar &ouml;nem vermediğimi, en&ccedil;ok, hatta biricik &ouml;nem verdiğim şeyin haksızlıktan, g&uuml;nah işlemekten sakınmakolduğunu yalnızca s&ouml;zle değil, eylemle de g&ouml;sterdim.O zorlu y&ouml;netimin g&uuml;&ccedil;l&uuml; kolubeni</p>
  <p>&nbsp;</p>
  <p>haksızlık su&ccedil;u işletecek kadar korkutamadı; Tholos&rsquo;tan &ccedil;ıkar &ccedil;ıkmaz &ouml;teki d&ouml;rtkişi Salamin&rsquo;e gidip Leon&rsquo;u getirdikleri halde, ben yalnızca evime d&ouml;nd&uuml;m. Otuzların erki &ccedil;ok ge&ccedil;meden sona ermeseydi, bu davranışımı belki de yaşamımla&ouml;deyecektim. Bu s&ouml;zlerimin doğruluğuna bir&ccedil;ok kimse tanıklık eder.</p>
  <p>&nbsp;</p>
  <p><strong>XXI</strong></p>
  <p>&nbsp;</p>
  <p>O halde, politika yaşamına girdiğim halde, iyi bir adam gibi hep hak g&ouml;zetipdoğal olarak doğruluğu her şeyden &uuml;st&uuml;n tutsaydım, şimdiye kadar sağ kalabilirmiydim, sanıyorsunuz? Hayır, Atinalılar, hayır; bu ne bana, ne de başka bir kişiyekısmet olurdu. Oysa t&uuml;m yaşamımda; &ouml;zel olsun, genel olsun, b&uuml;t&uuml;ndavranışlarımda hi&ccedil; değişmedim;&ouml;ğrettiklerimi lekeleyenlere de, başkalarına da,doğruluktan ayrılarak, al&ccedil;ak&ccedil;asına boyun eğmedim. S&uuml;rekli &ouml;ğrencilerim olduğusavı da doğru değildir. Ben, bana d&uuml;şeni yerine getirmeye &ccedil;alışırken, gen&ccedil;, yaşlı,beni dinlemek isteyenleri geri &ccedil;evirmedim. Yalnızca bana para verenlerle konuşmadım;varsıl yoksul, herkes bana soru sorabilir, yanıt verebilir, s&ouml;zlerimi dinleyebilir; fakat,bundan sonra, o kimse iyi ya da k&ouml;t&uuml; bir insan olduğunda, her ikisini de banay&uuml;klemek haksızlık olur; &ccedil;&uuml;nk&uuml; ben ona ne bir şey &ouml;ğrettim, ne de &ouml;ğreteceğime s&ouml;z verdim. Bir kimse, benden, başkalarının işitmediği, değişik bir şey &ouml;ğrendiğini ya da duyduğunu ileri s&uuml;rerse, bilin ki, yalan s&ouml;yl&uuml;yor.</p>
  <p>&nbsp;</p>
  <p><strong>XXII</strong></p>
  <p>&nbsp;</p>
  <p>&Ouml;yleyse, bir&ccedil;ok kimse benimle konuşmak i&ccedil;in zaman harcamaktan neden hoşlanıyor ? Bunun asıl nedenini,</p>
  <p>&nbsp;</p>
  <p>Atinalılar, size a&ccedil;ık&ccedil;a s&ouml;yledim:bu kimseler, hi&ccedil;bir bilgelikleri olmadığı halde bilge olduklarını ileri s&uuml;ren</p>
  <p>&nbsp;</p>
  <p>kimselerinsorguya &ccedil;ekilmesini dinlemekten hoşlanıyorlar; ger&ccedil;ekten, bu pek de tatsız bir şeydeğildir. Başkalarını sorguya &ccedil;ekmeyi bana tanrı emretmiştir; bu yol bana tanrıs&ouml;zleriyle, g&ouml;z&uuml;me g&ouml;z&uuml;ken d&uuml;şlerle, tanrı buyruğunun insanlara g&ouml;r&uuml;nd&uuml;ğ&uuml; herdurumla g&ouml;sterilmiştir. Atinalılar bu s&ouml;z&uuml;m ger&ccedil;ektir; olmasaydı, şimdiye kadarkarşıtı kanıtlanırdı. Ben gen&ccedil;leri bozmuşsam, h&acirc;l&acirc; da</p>
  <p>&nbsp;</p>
  <p>bozuyorsam, şimdiye dekb&uuml;y&uuml;m&uuml;ş olanlar, gen&ccedil;liklerinde kendilerine k&ouml;t&uuml; &ouml;ğ&uuml;tler verdiğimi anlamış olanlarortaya &ccedil;ıkarak beni su&ccedil;lar, benden &ouml;&ccedil; alırlardı. Bunu yapmak istemeseler bile, hi&ccedil;olmazsa yakınlarından biri, babaları, kardeşleri ya da akrabaları benim y&uuml;z&uuml;mdenailelerinin ne b&uuml;y&uuml;k dertlere uğradığını s&ouml;ylerdi. Şimdi tam zamanıdır. Onların bir&ccedil;oğunu burada g&ouml;r&uuml;yorum. İşte &ccedil;ocukluk arkadaşım, benim b&ouml;lgemden olan Kriton,işte oğlu Kritobulos. Sonra, Aeschines&rsquo;in babası da, Sphettoslu Lysanias daburada; bunlardan başka Epigenes&rsquo;in babası Kephisialı Antiphon&rsquo;u ve benimlebirlikte bulunmuş olan bir&ccedil;ok kimsenin kardeşlerini de g&ouml;r&uuml;yorum. Theozotides&rsquo;inoğlu ve Theodotos&rsquo;un kardeşi Nikostrates (Theodotos şimdi sağ değil, onun i&ccedil;in oengel olamaz), Demodokos&rsquo;un oğlu ve Theages&rsquo;in kardeşi Paralos; Ariston&rsquo;un oğluve şurada g&ouml;rd&uuml;ğ&uuml;m&uuml;z Platon&rsquo;un kardeşi Adeimatos hazır bulunuyorlar;Apollodoros&rsquo;la kardeşi Aiantodoros&rsquo;u da g&ouml;r&uuml;yorum, daha bir&ccedil;oklarını sayabilirim.Meletos bunların bazılarını, su&ccedil;lamasında tanık g&ouml;stermeliydi. Unutmuşsa şimdiyapsın, kendisine yol g&ouml;steriyorum. Bu</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>t&uuml;rden, istediği tanığı g&ouml;stersin. FakatAtinalılar, ger&ccedil;ek bunun tam tersidir. &Ccedil;&uuml;nk&uuml; bunların hemen hepsi Meletos&rsquo;laAnytos&rsquo;un savına g&ouml;re arkadaşlarını bozmuş, baştan &ccedil;ıkarmış olan benden yanatanıklık edeceklerdir; hem yalnızca bozulan gen&ccedil;ler değil, benden yana tanıklıketmelerine hi&ccedil; gerek olmayan, bozulmamış daha yaşlı akrabaları da. Bunlar tanıklıktani&ccedil;in benim yanımı tutarlar? Sanırım, yalnızca ger&ccedil;ek ve doğruluk adına; doğru s&ouml;ylediğimi, Meletos&rsquo;un ise yalan s&ouml;ylediğini bildikleri i&ccedil;in.</p>
  <p>&nbsp;</p>
  <p><strong>XXIII</strong></p>
  <p>&nbsp;</p>
  <p>S&ouml;z&uuml;n kısası, Atinalılar, savunmam i&ccedil;in b&uuml;t&uuml;n s&ouml;yleyeceklerim buna ve bunabenzer şeylere varır. Bir s&ouml;z&uuml;m daha var. Belki, i&ccedil;inizde, buna benzer ya da bundandaha az &ouml;nemli bir sorunla bile karşılaştığında, g&ouml;zyaşları d&ouml;kerek yargı&ccedil;larayalvarıp yakaran, onları yumuşatmak i&ccedil;in &ccedil;ocuklarını, akraba ve dostlarıyla birliktemahkemeye getiren birini anımsayarak bana kızanlar olacaktır. Oysa ben, belkide yaşamım tehlikede olduğu halde, bunların hi&ccedil;birini yapmadım. Bunun tam tersidavrandığımı g&ouml;r&uuml;nce, belki kızgınlıkla oyunu benden yana vermeyecektir. Aranızdab&ouml;yle biri varsa-y&uuml;zde y&uuml;z vardır demiyorum- ona a&ccedil;ık&ccedil;a yanıt verir ve derim ki:&ldquo;Dostum, herkes gibi ben de bir insanım; Homeros&rsquo;un dediği gibi tahtadan ya da taştan değil; etten, kandan yapılmış bir varlığım; benim de &ccedil;oluğum &ccedil;ocuğum var;evet, Atinalılar, biri hemen hemen yetişmiş, erkek olmuş, ikisi hen&uuml;z &ccedil;ocuk, &uuml;&ccedil; oğlumvar; b&ouml;yle olduğu halde, sizden aklanmamı dilemeleri i&ccedil;in, hi&ccedil;birini burayagetirmeyeceğim. Ni&ccedil;in? K&uuml;stahlıktan ya da size karşı saygısızlıktan dolayı değil.&Ouml;l&uuml;mden korkup</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>korkmadığım da ayrı bir konudur, şimdi burada bundan s&ouml;z a&ccedil;acakdeğilim. Ancak, bence b&ouml;yle bir davranış, kendimin, sizin ve devletin onurunaaykırıdır. Benim yaşıma gelmiş, bilgeliğiyle tanınmış bir kişinin b&ouml;yle bir aşağılığad&uuml;şmemesi gerekir. Sanırım herkes Sokrates&rsquo;in şu ya da bu bakımdanbaşkalarından ayrı olduğuna inanıyor. Halkın bu d&uuml;ş&uuml;ncesi bana uyuyormuş,uymuyormuş, bunu burada araştırmıyorum. Aranızda bilgeliği, y&uuml;rekliliği ya da herhangi bir erdemiyle sivrilmiş olduğu s&ouml;ylenen kimselerin, b&ouml;yle aşağılık birdavranış g&ouml;stermeleri ne kadar utanılacak bir şeydir! Cezaya &ccedil;arptırıldıklarızaman birtakım garip davranışlarda bulunan nice tanınmış adam g&ouml;rd&uuml;m; bunlar,sanki &ouml;l&uuml;mle korkun&ccedil; bir acıya d&uuml;şeceklerini, sanki yalnızca yaşamalarına izinverilmekle &ouml;l&uuml;ms&uuml;z olacaklarını sanıyorlar. Kanımca bu gibi şeyler devlete karşısaygısızlıktır; bunların bu gibi davranışları dışarıdan gelen bir yabancıya, Atina&rsquo;nın en&uuml;nl&uuml; adamlarının, gene kendi hemşerilerinin &uuml;n ve mevki verdiği bu kimselerin,kadınlar kadar bile y&uuml;rekli olmadıkları kanısını verir. O halde, Atinalılar, bu gibi şeylerihi&ccedil; olmazsa bizim gibi &uuml;nl&uuml; kişilerin yapmaması gerekir; tersi durumda, sizin deonlara g&ouml;z yummamanız;</p>
  <p>&nbsp;</p>
  <p>soğukkanlılık g&ouml;stereceği yerde, acıklı sahneleryaratarak kenti g&uuml;l&uuml;n&ccedil; duruma sokan bu gibi kişileri daha fazla cezalandıracağınızı g&ouml;stermeniz gerekir.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>XXIV</strong></p>
  <p>&nbsp;</p>
  <p>Bundan başka, - halkın d&uuml;ş&uuml;ncesi sorununu bırakalım, - yargıcı aydınlatmak ve kanıksatmak yerine, onun b&uuml;y&uuml;kl&uuml;k yapmasını rica ederek aklanmak da</p>
  <p>&nbsp;</p>
  <p>doğru bir şey değildir. &Ccedil;&uuml;nk&uuml; yargıcın g&ouml;revi, doğruluğu bağışlamak değil, herkesin hakkını &ouml;l&ccedil;erek karar vermek; kendi keyfine g&ouml;re değil, yasalara g&ouml;re h&uuml;k&uuml;m vermektir. Yalan yere ant i&ccedil;meye alışarak sizi etki altında bırakmamalıyız, siz de buna g&ouml;z yummamalısınız; bu, dine uymaz bir davranış olur.</p>
  <p>&nbsp;</p>
  <p>O halde, Atinalılar,- hele şimdi, Meletos&rsquo;un ileri s&uuml;rd&uuml;ğ&uuml; sava g&ouml;re, burada dinsizlikten yargılandığım bir sırada -onursuz, dine uymaz ve yanlış saydığım bir şeyi yapmamı benden beklemeyin. &Ccedil;&uuml;nk&uuml;, sizi rica g&uuml;c&uuml;yle kandırmaya, yeminlerinizi bozmaya &ccedil;alışsaydım, tanrıların olmadığına inanmayı size &ouml;ğretmiş, kendimi savunurken, tanrıları reddetmek su&ccedil;lamasına karşı yalnızca kendi kendimi kandırmış olurdum. Ama ger&ccedil;ek bunun tam tersidir; ben, tanrıların varlığına, ey Atinalılar, t&uuml;m benisu&ccedil;layanların inandığından daha y&uuml;ksek bir anlamda inanırım; bundan dolayıdır kisizin i&ccedil;in ve benim i&ccedil;in iyisi neyse ona karar vermek &uuml;zere, davamı size ve tanrıyabırakıyorum.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>İkinci B&ouml;l&uuml;m</strong></p>
 
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>XXV</strong></p>
  <p>&nbsp;</p>
  <p>Atinalılar, benim i&ccedil;in verdiğiniz mahk&ucirc;mluk kararına &uuml;z&uuml;lmememin bir&ccedil;oknedeni var. Bunun b&ouml;yle olmasını bekliyordum; yalnızca, oyların birbirine bu kadar,denk denecek kadar yakın olmasına şaştım; &ccedil;&uuml;nk&uuml; bana karşı olan &ccedil;okluğu daha da fazla sanıyordum. Oysa şimdi, &ouml;b&uuml;r tarafa otuz oy gitmiş olsaydıaklanmış olacaktım. Bu y&uuml;zden diyebilirim ki, Meletos&rsquo;un su&ccedil;lamasından aklanmışsayılırım; hatta &uuml;stelik, Anytos ile Lykon beni su&ccedil;lamak i&ccedil;in buraya gelmeselerdi,Meletos oyların beşte birini alamayacak ve yasa uyarınca bin drahmi para cezasına &ccedil;arptırılacaktı.</p>
  <p>&nbsp;</p>
  <p><strong>XXVI</strong></p>
  <p>&nbsp;</p>
  <p>O şimdi &ouml;l&uuml;m cezası &ouml;neriyor. Bense kendi adıma neyi ileri s&uuml;reyim,Atinalılar? Kuşkusuz, değerim neyse onu. O halde hakkım nedir? B&uuml;t&uuml;n yaşamındaherkesin d&uuml;şk&uuml;n olduğu bir&ccedil;ok şeye; zenginliğe, aile bağlarına, askerlik r&uuml;tbelerine,halk kurullarında s&ouml;ylevler vermeye,</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>yargı&ccedil;lığa, başkanlıklara, taraflara hi&ccedil;aldırmamış bir adama verilecek karşılık ne olabilir? Ben bir siyaset adamı olmak i&ccedil;infazla d&uuml;r&uuml;st olduğumu d&uuml;ş&uuml;nerek, size ve kendime iyilik etmeme engel hi&ccedil;bir yolasapmadım! Tam tersine, hepinize iyilik etmemi olanaklı kılan bir yola girdim,herkesin kendini d&uuml;ş&uuml;nmekten, kendi işlerinin peşinde koşmaktan &ouml;nce, erdemi,bilgeliği araması gerektiğini, devletin sırtından ge&ccedil;inmeye bakmazdan &ouml;ncedevlete bakması gerektiğini sizlere kabul ettirmeye &ccedil;alıştım. B&ouml;yle bir kimseye neyapılır? Atinalılar, her halde, ona bir &ouml;d&uuml;l vermek gerekirse, iyi bir şey verilmeli ve bu,ona yakışır bir şey olmalıdır. Sizi yetiştiren, sizi aydınlatmak i&ccedil;in işini g&uuml;c&uuml;n&uuml;bırakmayı her şeyden &uuml;st&uuml;n g&ouml;ren yoksul bir adama yakışan &ouml;d&uuml;l ne olabilir? Atinalılar,ona Priytaneon&rsquo;da beslenmekten daha yakışan bir &ouml;d&uuml;l verilemez; b&ouml;yle bir &ouml;d&uuml;l,Olympia&rsquo;da at yarışlarında, bilmem ka&ccedil; atlı araba yarışında &ouml;d&uuml;l kazanan bir yurttaştan&ccedil;ok ona yaraşır. &Ccedil;&uuml;nk&uuml; ben yoksulum, oysa onun yetecek kadar geliri vardır: o, siziyalnızca g&ouml;r&uuml;n&uuml;şte mutlu ediyor, bense ger&ccedil;ekten. Bana vereceğinizcezanın uygun ve yerinde bir ceza olması isteniyorsa, diyeceğim o ki, Prytaneon&rsquo;da beslenmek en doğrusudur.</p>
  <p>&nbsp;</p>
  <p><strong>XXVII</strong></p>
  <p>&nbsp;</p>
  <p>Belki, daha &ouml;nce, g&ouml;zyaşları ve yalvarmalar hakkında s&ouml;ylediğim gibi, bus&ouml;zlerimle de size boyun eğmediğimi g&ouml;stermek istediğimi sanacaksınız; ama &ouml;yledeğil; hi&ccedil; &ouml;yle değil; bunları, isteyerek hi&ccedil;bir yanlış davranışta bulunmadığımainanarak s&ouml;yl&uuml;yorum. B&ouml;yle olduğu halde sizi de buna inandıramam, &ccedil;&uuml;nk&uuml; zaman&ccedil;ok az; başka kentlerde olduğu gibi, Atina&rsquo;da da</p>
  <p>&nbsp;</p>
  <p>b&uuml;y&uuml;k davaların bir g&uuml;ndeg&ouml;r&uuml;lmemesi i&ccedil;in bir yasa olsaydı, o zaman sizi kandırabileceğime inanırdım.Fakat bu kadar az bir zamanda bu kadar b&uuml;y&uuml;k su&ccedil;lamaları dağıtamam. Nasılşimdiye kadar kimseye k&ouml;t&uuml;l&uuml;k</p>
  <p>&nbsp;</p>
  <p>etmemişsem, kendime de elbette etmeyeceğim;kendimin bir k&ouml;t&uuml;l&uuml;ğe layık olduğumu s&ouml;ylemeyeceğim, kendim i&ccedil;in bir ceza&ouml;nermeyeceğim. Ni&ccedil;in edeyim? Meletos&rsquo;un ileri s&uuml;rd&uuml;ğ&uuml; &ouml;l&uuml;m cezasındankorktuğumdan mı? &Ouml;l&uuml;m&uuml;n bir iyilik mi yoksa bir k&ouml;t&uuml;l&uuml;k m&uuml; olduğunu bilmediğimhalde, mutlaka k&ouml;t&uuml;l&uuml;k olan bir cezayı neden &ouml;nereyim? Hapis cezası mı? Ni&ccedil;in,tutukevlerinde, yılın yargı&ccedil;larının, Onbirlerin k&ouml;lesi olayım? Para cezası mıdiyeceksiniz, yoksa para cezası &ouml;deninceye kadar hapislik mi diyeceksiniz? Bunakarşı da aynı şey s&ouml;ylenebilir; &ccedil;&uuml;nk&uuml;</p>
  <p>&nbsp;</p>
  <p>beş param olmadığından ve cezayı da&ouml;deyemeyeceğimden, tutukevinde &ouml;leceğim. O halde, s&uuml;rg&uuml;nl&uuml;ğ&uuml; m&uuml; &ouml;nereyim?Belki siz de bu cezayı kabul edeceksiniz. Ama benim kendi hemşerilerim olan sizlerbile, artık benim konuşmalarıma, s&ouml;zlerime dayanamazken, bunları &ccedil;ekemez veiğren&ccedil; bulurken, başkalarının bana dayanacağını umacak kadar d&uuml;ş&uuml;ncesiz olmaki&ccedil;in, yaşama hırsının ger&ccedil;ekten g&ouml;zlerimi b&uuml;r&uuml;m&uuml;ş olması gerek. Hayır, hayır,Atinalılar, bu hi&ccedil; de b&ouml;yle değil. Yer yer dolaşarak, s&uuml;rg&uuml;n yerim hepdeğiştirilerek, her gittiğim yerden kovularak yaşamak, benim yaşımda bir adam i&ccedil;inne acı bir şey olur ! İyi biliyorum ki burada olduğu gibi, her gittiğim yerde gene gen&ccedil;lerbeni dinlemek i&ccedil;in &ccedil;evremi saracaklar; onları yanımdan uzaklaştırsam daha yaşlıhemşerilerini ayaklandırarak beni dışarı</p>
  <p>&nbsp;</p>
  <p>attıracaklar; &ccedil;evreme toplanmalarına izinversem babaları, dostları gene onların y&uuml;z&uuml;nden beni yurtlarından kovacaklar.</p>
  <p>&nbsp;</p>
  <p><strong>XXVIII</strong></p>
  <p>&nbsp;</p>
  <p>Belki bana denecek ki: &ldquo;Sokrates; &ccedil;eneni tutamaz mısın, sana kimsekarışmadan yabancı bir kente giderek, yaşayamaz mısın?&rsquo;&rsquo; Buna vereceğim yanıtıbazılarınızın anlaması &ccedil;ok g&uuml;&ccedil;. &Ccedil;&uuml;nk&uuml; dediğinizi yapmanın tanrıya karşı bir başkaldırı olacağını, onun i&ccedil;in &ccedil;enemi tutamayacağımı s&ouml;ylersem ciddi bir s&ouml;z s&ouml;ylediğimeinanmayacaksınız; erdemi, &uuml;zerinde hem kendimi, hem başkalarını sınadığım dahabir&ccedil;ok sorunları her g&uuml;n tartışmanın insan i&ccedil;in ne b&uuml;y&uuml;k iyilik olduğunu, sınavsız bir&ouml;mr&uuml;n, yaşanmaya değer olmadığını s&ouml;ylersem bana gene inanmayacaksınız. Sizekabul ettirmek kolay olmamakla birlikte, s&ouml;ylediklerim doğrudur.</p>
  <p>&nbsp;</p>
  <p>Kendimi hi&ccedil;bir cezaya değer g&ouml;rmeye de alışmadım. Param olsaydı, beni aklayacak bir para cezasını &ouml;nerirdim; bundan bana bir k&ouml;t&uuml;l&uuml;k gelmez. Ama ne yapayım, yok; onun i&ccedil;in bu para cezasını, ancak benim verebileceğim kadar kesmenizi dilerim. Evet,belki bir mina verebilirim, onun i&ccedil;in, bu cezayı &ouml;neriyorum. Buradaki dostlarımPlaton, Kriton, Kritobulos ve Apollodoros otuz mina &ouml;nermem i&ccedil;in beni sıkıştırıyorlar;onlar &uuml;stlerine alacaklar. Haydi otuz olsun; bu para i&ccedil;in onlar size yeterli g&uuml;venceolacaklardır.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>&Uuml;&ccedil;&uuml;nc&uuml; B&ouml;l&uuml;m</strong></p>
 
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>XXIX</strong></p>
  <p>&nbsp;</p>
  <p>Atinalılar, Sokrates&rsquo;i, bir bilgeyi &ouml;ld&uuml;rmekle, kentinizi ayıplayacakolanlar nedeniyle kazanacağınız k&ouml;t&uuml; &uuml;n&uuml;n dışında, b&uuml;y&uuml;k bir kazancınız olmayacak; benger&ccedil;ekte hi&ccedil;bir şey bilmeyen bir adam olduğum halde onlar sizi k&ouml;t&uuml;lemekistedikleri zaman, benim bilge olduğumu s&ouml;yleyecekler. Oysa biraz dahabeklemiş olsaydınız, istediğiniz, doğanın gidişiylekendiliğinden yerine gelmişolacaktı. &Ccedil;&uuml;nk&uuml;, g&ouml;rd&uuml;ğ&uuml;n&uuml;z gibi, yaşım &ccedil;ok ileri; &ouml;l&uuml;mden &ccedil;ok uzak değilim.Şimdi t&uuml;m&uuml;n&uuml;ze değil, yalnızca bana &ouml;l&uuml;m cezasını verenlere sesleniyorum. Onlaras&ouml;yleyecek bir s&ouml;z&uuml;m daha var: belki aklanmamı kolaylaştıracak şeylers&ouml;ylemediğimden, su&ccedil;luluk kararından kurtulmak i&ccedil;in gereken şeyleri s&ouml;ylemeyi veyapmayı kabul etmediğimden dolayı mahk&ucirc;m edildiğimi sanıyorsunuz.Hayır; cezalandırılmama neden olan eksiklik, s&ouml;zlerimde değil. Sizin istediğiniz gibi;ağlayarak, sızlayarak, haykırarak, bence bana</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>yakışmayan, fakat başkalarındans&uuml;rekli duymaya alıştığınız bir&ccedil;ok şeyi s&ouml;ylemememde ve yapmamamdadır. Fakat ben, tehlikeye d&uuml;şt&uuml;ğ&uuml;m zaman, ne b&ouml;yle aşağılık davranışlara, al&ccedil;aklıklara saparım, ne de kendimi b&ouml;yle savunmadığım i&ccedil;in pişman olurum. Asla! B&ouml;yle bir şey yapmaktansa, sizin alıştığınız gibi kendimi savunmaktansa, kendi alıştığım gibi konuşarak &ouml;lmeyi &uuml;st&uuml;ng&ouml;r&uuml;r&uuml;m. &Ccedil;&uuml;nk&uuml;, savaş alanında olduğu gibi adalet karşısında da, hi&ccedil;kimse - ben de - kendini &ouml;l&uuml;mden kurtaracak ara&ccedil;ları kullanmaya kalkışmamalıdır. Evet &ccedil;okkez, bir kimse savaşta silahlarını bırakmakla, d&uuml;şmanlarının &ouml;n&uuml;nde diz &ccedil;&ouml;kmekle&ouml;l&uuml;mden kurtulabilir; her şeyi s&ouml;ylemeyi, her şeyi yapmayı kabul eden bir kimse i&ccedil;inher t&uuml;rl&uuml; tehlike karşısında &ouml;l&uuml;mden kurtulmanın daha bir&ccedil;ok yolu vardır. Yalnızca,şuna iyice inanın, yargı&ccedil;larım, asıl</p>
  <p>&nbsp;</p>
  <p>sorun, &ouml;l&uuml;mden sakınmak değil, haksızlıktansakınmaktır; &ccedil;&uuml;nk&uuml; k&ouml;t&uuml;l&uuml;k &ouml;l&uuml;mden daha hızlı koşar. Ben yaşlı ve ağır olduğumdan,bana yavaş koşan &ouml;l&uuml;m yetişti; oysa beni su&ccedil;layanlar g&uuml;&ccedil;l&uuml; ve &ccedil;evik olduklarından,onlara da &ccedil;abuk koşan k&ouml;t&uuml;l&uuml;k yetişti. Şimdi ben, tarafınızdan &ouml;l&uuml;m cezasına, onlarda ger&ccedil;ek tarafından k&ouml;t&uuml;l&uuml;ğ&uuml;n ve haksızlığın cezasına &ccedil;arptırılarak ayrılıyoruz. Bencezama boyun eğerim, onlar da cezalarına boyun eğsinler. Herhalde b&ouml;yle olmasıyazgıymış; belki de yerindedir...</p>
  <p>&nbsp;</p>
  <p><strong>XXX</strong></p>
  <p>&nbsp;</p>
  <p>Şimdi, ey beni mahk&ucirc;m edenler! Size bir kehanetimi s&ouml;ylemek isterim; &ccedil;&uuml;nk&uuml;ben şimdi yaşamın &ouml;yle bir anında bulunuyorum ki, bu anda insanlar &ouml;lmeden &ouml;ncesezgi g&uuml;c&uuml;ne erişirler. O halde benim katillerim</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>olan sizlere haber vereyim ki,&ouml;l&uuml;m&uuml;m&uuml;m &uuml;zerinden &ccedil;ok ge&ccedil;meden, bana verdiğiniz cezadan daha ağır bir cezasizi beklemektedir. Beni &ouml;ld&uuml;rmekleyaşamınızın hesabını soranlardankurtulacağınızı sanıyorsunuz. Fakat, bana inanın, sandığınızın tam tersi olacaktır.Evet, hi&ccedil; kuşku duymayın, şimdiye kadar &ouml;ne atılmalarına engel olduğum bir&ccedil;okkimse karşınıza &ccedil;ıkacak, sizi şiddetle su&ccedil;layacaklardır; bunlar daha gen&ccedil; olduklarıi&ccedil;in sizi daha &ccedil;ok incitecekler, sizinle daha &ccedil;ok uğraşacaklardır. Atinalılar, insanları&ouml;ld&uuml;rmekle, herkesi k&ouml;t&uuml; yaşamınızı kınamaktan alıkoyacağınızı sanıyorsanızyanılıyorsunuz; bu, olası bir ka&ccedil;ış yolu, bilinen bir ka&ccedil;ış yolu değildir: en kolay, en soyluyol, başkalarını hi&ccedil;bir şey yapamayacak hale getirmek değil, kendinizi y&uuml;celtmektir.İşte, buradan ayrılmadan &ouml;nce,</p>
  <p>&nbsp;</p>
  <p>beni cezalandıran yargı&ccedil;lara s&ouml;yleyeceğim kehanetbudur.</p>
  <p>&nbsp;</p>
  <p><strong>XXXI</strong></p>
  <p>&nbsp;</p>
  <p>Beni aklayan dostlar, yargı&ccedil;lar meşgulken, &ouml;leceğim yere gitmeden, sizlerlede olup bitenler hakkında konuşmak isterim. Onun i&ccedil;in azıcık daha durun,birbirimizle g&ouml;r&uuml;şebilecek kadar zaman var. Siz benim dostlarımsınız, onun i&ccedil;inbaşıma gelenin anlamını size a&ccedil;ıklamak isterim. Ey yargı&ccedil;larım!( &Ccedil;&uuml;nk&uuml; ancaksizlere ger&ccedil;ekten yargı&ccedil; diyebilirim.)Size ger&ccedil;ekten şaşılacak bir olayı anlatmakistiyorum. Şimdiye kadar g&uuml;ndelik işlerde bile, k&ouml;t&uuml; ya da yanlış bir iş yapmak tehlikesikarşısında, i&ccedil;imden gelen tanrısal bir ses beni alıkoyuyordu; şimdiyse, g&ouml;rd&uuml;ğ&uuml;m&uuml;zgibi, herkese g&ouml;re belki de k&ouml;t&uuml;l&uuml;klerin en k&ouml;t&uuml;s&uuml; ve en sonuncusu başıma gelmiştir.Oysa sabahleyin evimden</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>ayrılırken de, mahkeme karşısına &ccedil;ıktığımda da, buradas&ouml;z s&ouml;yleyeceğim anlarda da tanrının sesi beni durdurmamıştı; başka durumlarda,bir&ccedil;ok kez s&ouml;z s&ouml;ylememe engel olurken, bug&uuml;n bu konu &uuml;zerinde s&ouml;ylediğim veyaptığım şeylerin hi&ccedil;birinin &ouml;n&uuml;ne ge&ccedil;medi. Bu susmanın anlamı nedir? İşte sizebunu s&ouml;yleyeceğim: kuşkusuz bu, başıma gelenin iyilik olduğuna ve &ouml;l&uuml;m&uuml;n birk&ouml;t&uuml;l&uuml;k olduğuna inananlarımızın yanıldıklarının bir g&ouml;stergesidir. &Ccedil;&uuml;nk&uuml; iyiliğe değil,k&ouml;t&uuml;l&uuml;ğe doğru gitmiş olsaydım, her zamanki uyarı sanırım beni durduracaktı.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>XXXII</strong></p>
  <p>&nbsp;</p>
  <p>Bir başka y&ouml;nden bakarsak; &ouml;l&uuml;m&uuml;n, iyilik olduğunu umduracak bir nedenolduğunu da g&ouml;r&uuml;r&uuml;z. &Ouml;l&uuml;m iki şeyden biridir; ya bir hi&ccedil;lik, b&uuml;sb&uuml;t&uuml;n bilin&ccedil;sizlikhalidir, yahut da herkesin dediği gibi, ruhun bu d&uuml;nyadan ayrılarak başka bird&uuml;nyaya ge&ccedil;mesidir. &Ouml;l&uuml;m bir bilin&ccedil;sizlik, deliksiz ve d&uuml;şs&uuml;z uyuyan bir kimseninuykusu gibi bir uykuysa, o ne eksiksiz, ne tam bir kazan&ccedil;tır!Bir kimse, uykusundahi&ccedil; d&uuml;ş g&ouml;rmediği bir gecesini d&uuml;ş&uuml;nerek bunu yaşamının &ouml;teki g&uuml;nleri vegeceleriyle karşılaştırsaydı, b&uuml;t&uuml;n yaşamında bundan daha iyi ve daha hoş ka&ccedil; g&uuml;nve ka&ccedil; gece ge&ccedil;irmiş olduğunu da bize s&ouml;yleseydi; sanırım ki herkes, değil yalnızsıradan kimseler, B&uuml;y&uuml;k Kıral bile yaşamında b&ouml;yle pek az g&uuml;nd&uuml;z ve gece bulurdu.&Ouml;l&uuml;m bu t&uuml;r bir uykuysa, b&uuml;y&uuml;k bir kazan&ccedil;tır; &ccedil;&uuml;nk&uuml; &ouml;yle olunca, zamanın b&uuml;t&uuml;nakışı, tek bir gece gibi g&ouml;z&uuml;kecekti. Ama &ouml;l&uuml;m bizi bu d&uuml;nyadan başka bir d&uuml;nyayag&ouml;t&uuml;ren bir yolculuksa ve herkesin dediği gibi b&uuml;t&uuml;n &ouml;lenler başka bir d&uuml;nyadayaşıyorlarsa, yargı&ccedil;larım, bizim i&ccedil;in bundan</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>daha b&uuml;y&uuml;k ne iyilik olabilir? Ger&ccedil;ekten,&ouml;teki d&uuml;nyaya vardığımızda, bu d&uuml;nyada doğru olduğunu ileri s&uuml;ren kimselerden kurtularak, denildiği gibi asıl doğrular olan ger&ccedil;ek yargı&ccedil;ları, Minos&rsquo;u, Rhadamanthes&rsquo;i,Aeakos&rsquo;u, Triptolemos&rsquo;u, doğru yaşamış olan yarı tanrıları bulacaksak, bu yolculukhi&ccedil;bir zaman bir ceza olamaz. Bir kimse orada, Orpheus&rsquo;a, Musatos&rsquo;a, Hesiodos&rsquo;a,Homeros&rsquo;a kavuşacaksa, bunun i&ccedil;in ne vermez ki? Hayır, bu doğruysa bırakın birdaha, bir daha &ouml;leyim. Hele Palamedos ile, Telmonoğlu Aias ile, haksız bir cezay&uuml;z&uuml;nden &ouml;len eski kahramanlarla buluşmak bizim i&ccedil;in ne y&uuml;ce şeydir! Kendisonumu onların sonuyla karşılaştırmak benim i&ccedil;in ne b&uuml;y&uuml;k bir mutluluk! Hepsinin&uuml;st&uuml;nde, burada olduğu gibi &ouml;teki d&uuml;nyada da, &ouml;z ve yanlış bilgeliği araştırmamıilerletebileceğim; kimin bilgi&ccedil;, kimin bilgisiz olduğunu anlayabileceğim. Yargı&ccedil;lar!B&uuml;y&uuml;k Troia seferinin &ouml;nderi Odysseus&rsquo;u,</p>
  <p>&nbsp;</p>
  <p>Sisyphos&rsquo;u, kadınlı erkekli dahabir&ccedil;oklarını sınayabilmek ne b&uuml;y&uuml;k bir mutluluk! Onlarla konuşmak da, onların arasındayaşamak da, onlara sorular sormak da ne sonsuz bir zevk olacak! Orada hi&ccedil;kuşkusuz, soru sormak y&uuml;z&uuml;nden &ouml;l&uuml;m cezasına &ccedil;arptırılmak tehlikesi de yoktur.Doğruyu s&ouml;yleyen orada bizden daha mutlu olduktan başka, &ouml;l&uuml;ms&uuml;z de olacaktır.</p>
  <p>&nbsp;</p>
  <p><strong>XXXIII</strong></p>
  <p>&nbsp;</p>
  <p>O halde yargı&ccedil;lar! Siz de benim gibi &ouml;l&uuml;mden korkmayın. Şunu bilin ki, iyi birinsana, ne yaşamda, ne de &ouml;ld&uuml;kten sonra, hi&ccedil;bir k&ouml;t&uuml;l&uuml;k gelmez. Onu ve onungibileri tanrılar her zaman korur. Benim yaklaşan sonum, yalnızca bir raslantı işideğildir; tam tersine, apa&ccedil;ık g&ouml;r&uuml;yorum ki &ouml;lmek ve b&ouml;ylece b&uuml;t&uuml;n acılardan</p>
  <p>&nbsp;</p>
  <p>t&uuml;m&uuml;ylekurtulmak benim i&ccedil;in daha değerlidir. İşte i&ccedil;imden gelen işaretin benialıkoymamasının nedeni budur. Gene bunun i&ccedil;in, beni cezalandıranlara, benisu&ccedil;layanlara asla kızmıyorum. Onlar bana iyilik etmeyi bile bile istememişlerse de,bana hi&ccedil; de k&ouml;t&uuml;l&uuml;k etmemişlerdir. Onları ancak bana bilerek k&ouml;t&uuml;l&uuml;k etmekistediklerinden dolayı kınayabilirim.</p>
  <p>&nbsp;</p>
  <p>Sizden dileyeceğim bir şey daha kaldı: &Ccedil;ocuklarım b&uuml;y&uuml;d&uuml;kleri zaman Atinalılar, erdemden &ccedil;ok zenginliğe ya da benzeri herhangi bir şeye d&uuml;şk&uuml;nl&uuml;k g&ouml;sterecek olurlarsa, ben sizinle nasıl uğraşmışsam, siz de onlarla &ouml;yle uğraşın, onları cezalandırın; kendilerine, kendilerinde olmayan bir değeri verir, &ouml;nem vermeleri gereken şeye &ouml;nem vermez, bir hi&ccedil; oldukları halde kendilerini bir şey sanırlarsa, ben sizi nasıl azarlamışsam, siz de onları &ouml;yleazarlayın. Bunu yaparsanız, bana da, oğullarıma da doğru davranmış olursunuz.</p>
  <p>&nbsp;</p>
  <p>Artık ayrılık zamanı geldi, yolumuza gidelim; ben &ouml;lmeye, siz yaşamaya. Hangisi daha iyi? Bunu tanrıdan başka kimse bilemez.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><em>"Başka bir kitapta g&ouml;r&uuml;şmek dileğiyle." Oğuzhan Yağız - Nakkal Yayıncılık</em></p>
  <p><em><br /> </em></p>
  <p>&nbsp;</p>
  <p><strong>SOKRATES&rsquo;İN SAVUNMASI</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Eski Yunanca &ouml;zel adların yazılışı hakkında not</p>
  <p>&nbsp;</p>
  <p>Yunan eserlerinin &ccedil;evirisinde tanrı, insan ve &uuml;lke adlarını, asıllarındaki gibi yazmayı uygun bulduk; bunun i&ccedil;in de bug&uuml;n Avrupa &uuml;lkelerinin hemen hepsinde kullanılan &ccedil;evriyazı y&ouml;ntemini aldık. Yunancanın her harfi, aşağıdaki cetvelde g&ouml;sterildiği gibi, tek veya &ccedil;ift harfle karşılanmıştır. &ldquo;Th&rdquo; ve &ldquo;kh&rdquo; gibi &ccedil;ift harfleri kullanmaya gerek vardı; &ccedil;&uuml;nk&uuml; Yunancanın Q&rsquo;sını da, T &lsquo;ını da &ldquo;t&rdquo; ile g&ouml;steremezdik, ikisini ayırmak zorunluydu. &ldquo;X&rdquo; i&ccedil;in de yalnızca &ldquo;h&rdquo; harfini alsaydık Yunancada bazan sesli harflerin &ouml;n&uuml;ne gelen ( &lsquo; ) işareti ile karışabilecekti.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ldquo;Ph&rdquo; &ccedil;ift harfine gelince, Yunanca&rsquo;nın F harfini Avrupalılar &ouml;teden beri b&ouml;yle g&ouml;sterirler; eski Romalılar da &ouml;yle g&ouml;stermişler; demek ki o harfin s&ouml;ylenişi Romalıların &ldquo;&fnof;&rdquo; harfinin s&ouml;ylenişine t&uuml;m&uuml;yle uymuyormuş.</p>
  <p>&nbsp;</p>
  <p>Romalılar ve bug&uuml;nk&uuml; Avrupa &uuml;lkeleri, Yunanca&rsquo;nın X harfini de &ldquo;x&rdquo; ile g&ouml;sterirler; ancak &ldquo;x&rdquo; harfi bizim alfabemizde yok; bu y&uuml;zden &ldquo;x&rdquo; yerine &ldquo;ks&rdquo; &ccedil;ift harfini kullanmayı daha uygun bulduk.</p>
  <p>&nbsp;</p>
  <p>Yunancada &ldquo;y&rdquo; harfi sessiz değil, sesli harftir ve &ldquo;&uuml;&rdquo; okunması gerekir. Ancak bu s&ouml;yleyiş kesin de değil. Bug&uuml;nk&uuml; Yunanlılar onu &ldquo;i&rdquo; diye okuyorlar. &Ccedil;ift sesli</p>
  <p>&nbsp;</p>
  <p>harfleri de gene &ccedil;ift olarak g&ouml;sterdik. Ancak (ou) yerine tek bir</p>
  <p>&nbsp;</p>
  <p>&ldquo;u&rdquo; koyduk; bu şimdiki uluslararası &ccedil;evriyazıda da b&ouml;yledir.</p>
  <p>&nbsp;</p>
  <p><strong>Yunan Alfabesi:</strong></p>
  <p>&nbsp;</p>
  <p>AAHENNTT</p>
  <p>&nbsp;</p>
  <p>BBQThXKsYY</p>
  <p>&nbsp;</p>
  <p>GGIİOOFPh</p>
  <p>&nbsp;</p>
  <p>DDKKPPXKh</p>
  <p>&nbsp;</p>
  <p>EE&Yuml;LPRYPs</p>
  <p>&nbsp;</p>
  <p>ZZMMSSWO</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>PLATON:SOKRATES&rsquo;İN SAVUNMASI</strong></p>
  <p>&nbsp;</p>
  <p>Sokrates'in Savunması Dil ve Tarih-Coğrafya Fak&uuml;ltesi do&ccedil;entlerinden Niyazi Berkes tarafından, Jowett'in İngilizce &ccedil;evirisi temel alınarak dilimize &ccedil;evrilmiş ;E.Chambry ile M.Croiset'nin Fransızca ve O.Apelt'in Almanca &ccedil;evirileri ile de karşılaştırılmıştır.</p>
  <p>&nbsp;</p>
  <p>Bu kitabın hazırlanmasında, SOKRATES'İN SAVUNMASI'nın MEB Yunan Klasikleri dizisinde 1942'de yayınmlanan ilk baskısı temel alınmış ve &ccedil;eviri dili g&uuml;n&uuml;m&uuml;z T&uuml;rk&ccedil;esine uyarlanmıştır.</p>
  <p>&nbsp;</p>
  <p><em>Haziran 1</em></p>
  <p>&nbsp;</p>
  <p><strong>&Ouml;NS&Ouml;ZE &Ouml;NS&Ouml;Z</strong></p>
  <p>&nbsp;</p>
  <p>D&uuml;nya Klasikleri dizimize R&ouml;nesans&rsquo;ın ve Aydınlanma &Ccedil;ağı&rsquo;nın d&uuml;ş&uuml;nce temelini oluşturan Yunan klasikleriyle başlıyoruz. Dizinin ilk kitabı olarak da &ldquo;Sokrates&rsquo;in Savunması&rsquo;&rsquo;nı se&ccedil;tik. Bunun nedeni, eski Yunan d&uuml;ş&uuml;ncesinin en &ouml;nemli adı olan Platon&rsquo;un t&uuml;m diyaloglarında Sokrates&rsquo;i konuşturması. Diyaloglarda Sokrates&rsquo;in savunduğu d&uuml;ş&uuml;ncelerin ne kadarı onun, ne kadarı Platon&rsquo;undur bilmek olanaksız; ancak bu diyaloglar i&ccedil;inde Sokrates&rsquo;in kişiliğinin en a&ccedil;ık se&ccedil;ik</p>
  <p>&nbsp;</p>
  <p>ortaya &ccedil;ıktığı, &ldquo;Sokrates&rsquo;in Savunması&rsquo;&rsquo;dır. Kitabınbaşına da Sabahattin Eyuboğlu ile M. Ali Cimcoz&rsquo;un &lsquo;&lsquo;Devlet&rsquo;&rsquo; &ccedil;evirilerinin &ouml;ns&ouml;z&uuml;n&uuml; aldık. &lsquo;&lsquo;Eflatun&rsquo;&rsquo;ları &lsquo;&lsquo;Platon&rsquo;&rsquo; yapmak dışında tek s&ouml;zc&uuml;ğ&uuml;n&uuml; değiştirmediğimiz bu &ouml;ns&ouml;z, &lsquo;&lsquo;Devlet&rsquo;&rsquo; i&ccedil;in yazılmış olmakla birlikte, Sokrates&rsquo;i ve &ouml;zellikle Sokrates&rsquo;in &ouml;l&uuml;m karşısındaki tutumunu, &ouml;l&uuml;me ve yaşama bakışını da anlatıyor ve &ccedil;ok iyi anlatıyor. Ayrıca, Sokrates&rsquo;in kendisini yargılayıp &ouml;l&uuml;me mahk&ucirc;m edenleri tartışırken,</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>tartıştığının aslında o g&uuml;n&uuml;n Atina devleti olduğu da bir ger&ccedil;ek. Bu nedenle, Eyuboğlu ile Cimcoz&rsquo;un &ouml;ns&ouml;z&uuml;n&uuml;n, yalnızca bu kitabın değil, &lsquo;&lsquo;Devlet&rsquo;&rsquo; başta olmak &uuml;zere, bu dizide yer alacak t&uuml;m Platon diyaloglarının anlaşılması a&ccedil;ısından yararlı olacağını d&uuml;ş&uuml;n&uuml;yoruz.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong>&Ouml;NS&Ouml;Z</strong></p>
  <p>&nbsp;</p>
  <p>Okuyucu, &ouml;ns&ouml;z okumazsın sen, biliyoruz, kendimizden biliyoruz bunu. Haksız da değilsin hani. &Ouml;ns&ouml;zlerin &ccedil;oğu anlayışına sınır koyar; bir g&ouml;zl&uuml;k takar g&ouml;z&uuml;ne. &Ouml;yle bir g&ouml;zl&uuml;k ki ne kadar g&uuml;zel de g&ouml;sterse g&ouml;r&uuml;lm&uuml;ş bir d&uuml;nyayı g&ouml;sterir sana. &Ouml;ns&ouml;z&uuml; eserin sahibi de yazmış olsa, sana dilediğini g&ouml;stermeye hakkı yoktur o eserde. Hakkı olsa da &ccedil;okluk bir şey kazanmaz bundan: kendi hakkını korurken eserinin hakkını yer; &ccedil;&uuml;nk&uuml; eserle senin serbest&ccedil;e kaynaşmana, onun kaşını g&ouml;z&uuml;n&uuml; değil de topuğunu ya da sa&ccedil;larını sevmene engel olur. Oysa ki kendisi bile asıl senin oralarını sevmene sevinir. B&ouml;ylesine karışık bir iştir bu. Bunu kendi eserine &ouml;ns&ouml;z yazan i&ccedil;in s&ouml;yl&uuml;yoruz. Bir de o eseri bir başka dile &ccedil;evirenin &ouml;ns&ouml;z&uuml;n&uuml; d&uuml;ş&uuml;n. Eseri &ccedil;evirmekle zaten seninle eserin ve yazarın arasına girmiş, bir de tutup yeni bir g&ouml;zl&uuml;k daha vermeye &ccedil;alışıyor sana; sanki eserden ne anladığını, onu senin de nasıl anlamanı istediğini &ccedil;evirideki dili ve deyişiyle belli etmemiş gibi! &Ccedil;eviri ister istemez bir eserin anlamını sınırlandırmadır. &Ccedil;eviren ne kadar d&uuml;r&uuml;st olsa sana eserin kendincesini, bir s&uuml;zge&ccedil;ten ge&ccedil;mişini verir: traduttore traditore. &Ccedil;evirene g&uuml;ven olmaz, der İtalyanlar. Ne var ki bir kitabı ger&ccedil;ekten, atlamadan, dalga ge&ccedil;meden okuyanlar da yalnız &ccedil;evirenlerdir.</p>
  <p>&nbsp;</p>
  <p>Okuyucunun anlar gibi olup ge&ccedil;tiği, d&uuml;nya g&ouml;r&uuml;ş&uuml;ne ve g&uuml;ndelik kaygılarına g&ouml;re &ccedil;iğnemeden yuttuğu ya da bir kenara attığını evirip &ccedil;evirmek, şu veya bu t&uuml;rl&uuml; a&ccedil;ıklamak ve kendi anlayışının sorumluluğunu y&uuml;klenmek zorundadır; hele &ccedil;evrilen kitap Platon'un Devlet'i gibi bin bir s&uuml;zge&ccedil;ten ge&ccedil;ip bin bir kalıba girmiş, iki bin d&ouml;rt y&uuml;z yıldır halla&ccedil; pamuğu gibi atılmış bir kitap olursa!</p>
  <p>&nbsp;</p>
  <p>Sana sunduğumuz T&uuml;rk&ccedil;e Devlet elbette bize g&ouml;re bir Devlet olacak; ama bu bize g&ouml;reliği bile bile yapmış, Platon'u zorla kendi zevkimiz ve anlayışımızdan yana &ccedil;ekmiş değiliz. Tersine, elimizden geldiği kadar Platon'un havasına girmeye, deyişine ermeye, Platonca konuşmaya &ccedil;alıştık. Senin anlayacağın, Efl&acirc;tun'un y&uuml;z yıllardır &ccedil;evresine dolan kerli ferli, c&uuml;bbeli, uzun sakallı, &ccedil;atık kaşlı bir s&uuml;r&uuml; değerli değersiz bilginleri ite kaka yanına sokulmak, kendisiyle senli benli olmak istedik. Sırtımızda ne filozofların, ne de filologların yumurta k&uuml;fesi vardı; onun i&ccedil;in de Devlet'i &ccedil;evirirken kılı kırk yarmaktan &ccedil;ok, anladığımız kadarını en rahat T&uuml;rk&ccedil;e&rsquo;yle s&ouml;ylemek yolunu tuttuk. Bu işi g&uuml;le s&ouml;yleye, Sokrates'i kendi hocamızmış gibi k&acirc;h hayranlıkla, k&acirc;h ş&uuml;phe ve g&uuml;l&uuml;msemeyle, k&acirc;h &uuml;rke &uuml;rke dinleyerek yaptık. Ama bundan, işimizi ve kendimizi k&uuml;&ccedil;&uuml;msedik, ciddiye almadık manasını &ccedil;ıkarma; &ccedil;&uuml;nk&uuml; bir yandan Platon'la senli benli olma, bir yandan da şimdiye kadar ağdalı, l&uuml;gatli bir dille s&ouml;ylenmeye alışılmış s&ouml;zleri halkın T&uuml;rk&ccedil;esiyle s&ouml;yleme &ccedil;abalarımızla, hem insanca, hem de T&uuml;rk&ccedil;e d&uuml;ş&uuml;nmenin gelişmesine az &ccedil;ok yardım ettiğimize inanıyoruz. &Ccedil;evirimizdeki t&uuml;rl&uuml; eksiklikler, aykırılıklar ortaya &ccedil;ıkınca da bu inancımız</p>
  <p>&nbsp;</p>
  <p>sarsılmayacak; sağ kalırsak onları seve seve d&uuml;zelteceğiz, kalmazsak bizim yerimize d&uuml;zeltecek T&uuml;rklere şimdiden: Merhaba! Bu s&ouml;zlerimizden işin kolayına ka&ccedil;tığımızı, kendimizi hem Platon'a hem de sana karşı sorumlu saymadığımızı sanma; sana verdiğimiz, bizim yapabileceğimizin en iyisidir. Dilimizin &ccedil;ok daha arık, terimlerimizin hem daha T&uuml;rk&ccedil;e hem de daha kesin, daha ka&ccedil;amaksız olmasını isterdik. Ne var ki, Yunanca bilmediğimiz, hem de Devlet'in rahat okunmasını istediğimiz kadar kullanamadık. Ortalama bir yolu bu &ccedil;eviri i&ccedil;in uygun g&ouml;rd&uuml;k. Faydalandığımız değişik &ccedil;eviriler bilimsel değerlerine, Yunanca&rsquo;dan &ccedil;evrilmiş olmalarına rağmen, &ccedil;ok yerde Platona pek ağır c&uuml;bbeler giydirmiş; b&uuml;t&uuml;n eserlerinde g&uuml;ndelik konuşma dilini kullanmış, felsefeyi halkın, hatta &ccedil;ocuğun senli benli, g&uuml;l&uuml;mser d&uuml;nyasına indirmiş olan bu adamı ağdalı, &ccedil;etrefil bir yazı dili ile konuşturmuşlar. Akdeniz'in suları gibi duru bir d&uuml;ş&uuml;nceyi kimi zaman dibi g&ouml;r&uuml;nmez karanlık kuyulara &ccedil;evirmişler; metinden uzaklaşmayalım derken insandan uzaklaşmışlar. Felsefeyi ayağa d&uuml;ş&uuml;rmek korkusu ile halkın ulaşamayacağı raflara koymuşlar. Ama haksızlık etmeyelim: İngiliz Jewed hi&ccedil; de &ouml;yle değil. Bizden &ccedil;ok &ouml;nce o da Platon'un kolay okunup anlaşılmasını, yani Platon'un kendi dilinde yaptığını İngilizce&rsquo;de yapmak istemiş. Anlamadığımız yerleri ona sormadık, hatta bize yolumuzu bulduran da o olmadı; ama &ccedil;alışmalarımızın sonuna doğru hız ve g&uuml;ven verdi bize.</p>
  <p>&nbsp;</p>
  <p>Doğrusunu istersen bizim &ccedil;evirimiz başkalarının &ccedil;evirileri arasından Platon'u sezinleme &ccedil;abası oldu. Yunanca metne hi&ccedil; başvurmamış sayılmayız. D&ouml;rd&uuml;nc&uuml;</p>
  <p>&nbsp;</p>
  <p>kitaba kadar klasikler arasında &ccedil;ıkmış ve Yunanca&rsquo;dan yapılmış &ccedil;eviriden faydalandık. Sıkıştığımız yerlerde eski Yunanca&rsquo;yı bilen dostumuz Azra Erhat'a bir kelime ya da bir c&uuml;mlenin aslını kurcalattık. Platonun şu ya da bu s&ouml;z&uuml; nasıl bir ağız ve ne &ccedil;eşit, ne k&ouml;kten kelimelerle s&ouml;ylediğini sorduk. Fransız&ccedil;a &ccedil;evirilerin Platon'un orta malı dilden aldığı diri ve somut kelimeleri bir hayli soyutlaştırıp terimleştirdiğini o da g&ouml;sterdi bize. Ama, ne de olsa biz Platon'u el g&ouml;z&uuml; ile tanıdık, Devlet'i kılavuzla dolaştık. Bu y&uuml;zden baştan sona dilediğimiz kadar serbest olamadık; eski Yunanca&rsquo;nın somutluk ve dirilik bakımından T&uuml;rk&ccedil;e ile yakınlığından faydalanamadık. Bununla beraber s&ouml;yleyişte olduğu kadar kelime se&ccedil;iminde de bazı ağırlıkları atmayı, metnin &ouml;z&uuml;ne daha yakın karşılıklar bulmayı denedik. Buna bir &ouml;rnek verelim: Devlet'in &ouml;nemli kavramları arasında adalet ve &acirc;dil başta gelir. Bu terimleri arap&ccedil;a diye değil, d&uuml;ş&uuml;ncenin akışını bozdukları, yerlerine oturmadıkları i&ccedil;in değiştirmek zorunda kaldık. Buna karşılık doğruluk ve doğru hi&ccedil;bir yerde aksamadı. Bunun sebebi şu olsa gerek: Bizim eskiler adalet ve &acirc;dil kavramlarını başı kaba saydıkları T&uuml;rklerin diline sığmayacak kadar y&uuml;ksek saymış ve bunları Kuran'ın dili ile s&ouml;ylemeyi, adaleti tanrı katına y&uuml;kseltmeyi daha doğru bulmuşlar. Bunu yapan aydınlarımız adalet d&uuml;şmanlarının bundan faydalanacağını d&uuml;ş&uuml;nmemişler. Ne bilsinler ki, g&uuml;n&uuml;n birinde adaletin kılıcı keskindir denince, halk bunu padişahın kılıcı keskindir diye anlayacak, doğruluktan, doğru adam olmaktan &ccedil;ıkan padişaha &acirc;dil denmesini kimse yadırgamayacak? Eski Yunan aydını burada faka basmamış: Adalet'i yani Devlet'in en b&uuml;y&uuml;k ilkesini,</p>
  <p>&nbsp;</p>
  <p>Devlet'in hizmet ettiği, daha doğrusu hizmet edeceği halkın dili ile s&ouml;ylemiş. Bakın Platon ya da Sokrates adaleti, yani doğruluğu nasıl anlatmaya &ccedil;alışıyor: bir delinin eline silah vermek doğru mudur? diye başlıyor. Siz gelin de burada doğru s&ouml;z&uuml; yerine &acirc;dil s&ouml;z&uuml;n&uuml; koyun! Tutmuyor. Deliye silah vermek neden doğru değildir, diye başlayan d&uuml;ş&uuml;nce, doğruluğun herkese en iyi yapacağı işi vermek olduğu sonucuna varıyor. B&ouml;ylece Efl&acirc;tun doğruluktan ne anladığını halkın diline dayanarak anlatıyor; bizim, i&ccedil;timai adalet diye g&uuml;ndelik hayat dışına &ccedil;ıkardığımız kavram, Devlet'te herkesin doğru diyeceği bir şey, bir orta malı kavram oluyor. Herkesin en iyi yapacağı işi yapması doğru mudur? Doğru; &ouml;yleyse doğruluk herkesin kendi işini yapmasıdır; doğru adam da kendi işini yapandır. Adalet, adil kelimeleriyle bu geliştirmeyi yapamazsınız dilimizde. Onları ancak Arap&ccedil;a konuşanlar Devlet'i &ccedil;evirirken kullanabilir. Kaldı ki, adalet'in, adil'in karşıtlarını nasıl s&ouml;yleyeceksiniz? Haydi adaletsizlik dediniz, (bu da kavramı tam vermiyor ya, neyse), ya adil'in karşıtına ne diyeceksiniz? Adil olmayan ya da gayri adil mi? Olacak şey değil. Oysa ki eğrilik, eğri, Platon'un ne demek istediğini kestirmeden anlatıyor; adalet gibi orta malı olması gereken bir kavramı, bilinen bir k&ouml;ke bağlıyor. Ger&ccedil;i doğru yalanın ve yanlışın da karşıtıdır; ama ne yapalım dilimiz &ouml;yle istemiş, belki bir keramet de vardır &ouml;yle isteyişinde. Doğru adam dendiği zaman her T&uuml;rk bunu gerektiği gibi anlar, karışıklık olmaz, daha ne istiyoruz?</p>
  <p>&nbsp;</p>
  <p><strong>Devlet'in &ouml;nemi:</strong></p>
  <p><strong><br /> </strong></p>
  <p>Bug&uuml;n insanlık adı altında topladığımız değerlerin kaynaklarından biri de Platon'un Devlet'idir. Doğu'da ve Batı'da Hıristiyanlık ve M&uuml;sl&uuml;manlıktan &ouml;nce kutsal değilse bile, en &ouml;nemli kitap Devlet idi. Kaldı ki, ilk Hıristiyan ve M&uuml;sl&uuml;man aydınları kendi din felsefelerini bu kitabın değişik yorumları &uuml;st&uuml;ne kurdular. İdea kuramı, ki Platon'un hi&ccedil; de kestiremeyeceği mistik ve metafizik d&uuml;nya g&ouml;r&uuml;şlerine d&ouml;k&uuml;ld&uuml;, en a&ccedil;ık anlatılışı ile bu kitaptadır. Hıristiyan'ın da M&uuml;sl&uuml;man'ın da ger&ccedil;ek &ouml;tesi ve d&uuml;nya zindanı 7. kitaptaki mağara benzetmesine bağlanabilir. H&uuml;sn-&uuml; mutlak, Hayr-i ul&acirc;, fevk-at-tabia, ilkeler ilkesi, tek Tanrı kavramları, Platon'dan gelme olduğu gibi, Descartes'ın: &ldquo;D&uuml;ş&uuml;n&uuml;yorum, &ouml;yleyse varım&rdquo; s&ouml;z&uuml; Platon'un Devlet'te d&uuml;ş&uuml;n&uuml;len, kavranan d&uuml;nyayı, g&ouml;r&uuml;len d&uuml;nyadan daha ger&ccedil;ek sayarken s&ouml;ylediklerinin bir &ouml;zeti gibidir. Platon'un dinlere yiyecek olmuş y&ouml;n&uuml; bir yana, bug&uuml;ne kadar ortaya atılmış b&uuml;t&uuml;n Devlet kuramlarının, Kom&uuml;nizm ve Nazizm de i&ccedil;inde b&uuml;t&uuml;n toplum d&uuml;zenlerinin Devlet&rsquo;te ip u&ccedil;ları, hatta kaynakları bulunabilir. R&ouml;nesans'tan bu yana politika alanında ne d&uuml;ş&uuml;n&uuml;lm&uuml;şse, Devlet'te &ccedil;ekirdek olarak vardır. Hele</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <ul>
  <li>Rousseau'nun devlet ve eğitim &uuml;st&uuml;ne d&uuml;ş&uuml;nd&uuml;klerini bu okuyacağınız kitapta daha da a&ccedil;ık olarak g&ouml;r&uuml;rs&uuml;n&uuml;z. Devlet insanlığın iliklerine işlemiş bir kitaptır. B&ouml;yle iken, ne tuhaftır, en az okunan kitaplardan biri de Devlet'tir. Biz, bu kitabı &ccedil;evirenler bile, bir&ccedil;ok sahifelerde yepyeni şeylerle karşılaştık ve Devlet'i ger&ccedil;ekten okuyup okumadığımızı birbirimize sorduk. Devlet, okunmuş olsa bile, sık sık yeniden okunmaya</li>
  </ul>
  <p>&nbsp;</p>
  <p>değer, d&uuml;nya gibi hep yeniden anlaşılmak isteyen bir kitaptır.</p>
  <p>&nbsp;</p>
  <p><strong>Devlet'i kim, nerede, ne zaman, nasıl yazdı?</strong></p>
  <p>&nbsp;</p>
  <p>Sokrates, hi&ccedil; ş&uuml;phesiz, Platon'dan &ccedil;ok daha yaratıcı, daha erkek bir kafa idi. Kalıpları kıran, buzları eriten herkesin alışık olduğu d&uuml;ş&uuml;n&uuml;şten başka t&uuml;rl&uuml;s&uuml;n&uuml; getiren her halde Sokrates idi. Bu adam &uuml;st&uuml;ne bildiklerimiz o zaman i&ccedil;in az sayılmaz. Ama onları hi&ccedil; bilmesek bile, Platon gibi değerli bir insanın d&uuml;ş&uuml;nebildiği en değerli şeyleri kendisine mal ettiği insanın, zamanında gen&ccedil;ler &uuml;st&uuml;ne ne t&uuml;rl&uuml; bir etkisi olduğunu, b&ouml;yle bir etkisi olabilmek i&ccedil;in de ne yaman bir kafası olduğunu d&uuml;ş&uuml;n&uuml;n! Bizim eski d&uuml;nyamızda buna benzer bir durum Şems'le Mevlana arasındaki kaynaşmadır. Şems de Sokrates gibi d&uuml;nyaya kitap yerine kendini anlamış, sevmiş bir insan bırakıp gidiyor. Platon gibi Mevlana da b&uuml;t&uuml;n d&uuml;ş&uuml;ncesini ve sanatını bir b&uuml;y&uuml;k dostun emrine, hizmetine koyuyor. Dar kafaların &ouml;ld&uuml;rd&uuml;ğ&uuml; Sokrates gibi Şems'in &ouml;l&uuml;m&uuml; de yepyeni bir d&uuml;ş&uuml;n&uuml;ş ve duyuş akımının başlangıcı oluyor.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>B&uuml;t&uuml;n diyaloglarda olduğu gibi, hangi d&uuml;ş&uuml;ncelerin nereye kadarının Sokrates'in veya Platon'un olduğunu bilemeyiz. Bu iki insan bir potada eriyip birbirine karışmış, kaynaşmış gibidir. Ger&ccedil;i Platon'u bir yazar, bir sanat&ccedil;ı olarak yalnız başına d&uuml;ş&uuml;nebiliriz. Devlet'te Sokrates'in s&ouml;yledikleri ger&ccedil;ekten kendi d&uuml;ş&uuml;nceleri de olsa, onları Sokrates'in &ouml;l&uuml;m&uuml;nden yıllar sonra derleyip toparlayıp kendi dilediği gibi d&uuml;zene sokan Platon'dur. Tanıdığımız Sokrates ise Platon'un tanıttığı, dilediği gibi</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>konuşturduğu bir Sokrates'tir. Resim modeline ne kadar benzerse benzesin, resmi yapanın eseridir elbet. Ama bir filozof olarak Platon'un, Sokrates'in eseri olduğu su g&ouml;t&uuml;rmez. Kısaca: Devletin babası Sokrates, anası Platon'dur diyebiliriz.</p>
  <p>&nbsp;</p>
  <p>İnsan d&uuml;ş&uuml;ncesinin bir d&ouml;n&uuml;m noktası olan Sokrates'in kim olduğunu, nasıl yaşayıp &ouml;ld&uuml;ğ&uuml;n&uuml; az &ccedil;ok biliyoruz: Milattan &ouml;nce 468 yılında doğmuş ve 400 yılında &ouml;lm&uuml;ş. B&uuml;t&uuml;n &ouml;mr&uuml; Atina'da ge&ccedil;miş. Babası heykel ustası, anası ebeymiş. Erkenden d&ouml;k&uuml;lm&uuml;ş sa&ccedil;ları, yuvarlak y&uuml;z&uuml;, irice burnu ile kaba g&ouml;r&uuml;n&uuml;şl&uuml;, filozoftan &ccedil;ok hamala benziyen bir adammış. Gelişig&uuml;zel giyinir, yaşar, kendi evinden &ccedil;ok başkalarının evinde yer i&ccedil;er, karısına, &ccedil;ocuklarına boşverir, her g&uuml;n &ccedil;evresini saran gen&ccedil;lerle şurada burada akşamlara kadar &ccedil;ene &ccedil;alarmış. Bir savaşta Alkibiades'in hayatını kurtaracak kadar g&ouml;z&uuml; pekmiş. Her &ccedil;eşit insanla ahbap&ccedil;a, dobra dobra konuşur, her d&uuml;ş&uuml;nd&uuml;ğ&uuml;n&uuml; herkese a&ccedil;ık&ccedil;a s&ouml;yler, Devlet'in politikasına da yalnız seyirci ve tenkidci olarak karışırmış. Konuşmalarında asıl g&uuml;tt&uuml;ğ&uuml; ama&ccedil;, herkesi bildiği, inandığı şeyden ş&uuml;phe ettirmekmiş. En &ccedil;ok s&ouml;ylediği iki s&ouml;zden biri: Benim tek bildiğim, bir şey bilmediğimi bilmektir, &ouml;teki de: Kendini tanı; s&ouml;z&uuml; imiş. Gen&ccedil;liğin ahlakını bozuyor diye 275'e karşı 281 oyla &ouml;l&uuml;me mahk&ucirc;m edildiğinde ne kendini kurtarmak i&ccedil;in d&uuml;ş&uuml;ncelerinden kısıntı yapmış, ne de ka&ccedil;abileceği halde ka&ccedil;mış; dostları arasında baldıran zehirini, şarap i&ccedil;er gibi i&ccedil;miş!</p>
  <p>&nbsp;</p>
  <p>Platon olmasa Sokrates &uuml;st&uuml;ne bildiklerimiz, aşağı yukarı bunlar olacaktı. Hoş Platon da bize hayatı &uuml;st&uuml;ne fazla bir şey &ouml;ğretmiyor; ama diyalogların her satırında</p>
  <p>&nbsp;</p>
  <p>Sokrates bir Tanrı gibi hazır ve nazır'dır. Diyaloglarının ve hele Devlet'in yazılmasına asıl yol a&ccedil;an olay da Sokrates'in &ouml;l&uuml;m&uuml;d&uuml;r. Bu &ouml;l&uuml;m aynı zamanda bug&uuml;n bizim Garplı dediğimiz kafanın da kaynağı sayılabilir. Onun i&ccedil;in Sokrates'e baldıran zehirini i&ccedil;irten olaylar &uuml;zerinde durmak istiyoruz.</p>
  <p>&nbsp;</p>
  <p>Sokrates'in &ouml;l&uuml;m&uuml;, Atina ile Sparta'nın birleşip İran ordularına karşı kazandıkları zaferle, yani Sokrates'in doğmasından iki yıl &ouml;nce hazırlanmaya başlar. Ortak d&uuml;şmana karşı Sparta kara kuvvetleri, Atina ise deniz kuvvetleriyle katılmıştı. Zaferden sonra Sparta'nın ordusu başına dert oldu; memleketi s&ouml;m&uuml;rd&uuml;. Atina ise, savaş i&ccedil;in hazırladığı filoyu, ticaret i&ccedil;in kullandı, d&uuml;nyaya a&ccedil;ıldı, d&uuml;nya Atina'ya geldi; Atinalılar kendilerine hi&ccedil; benzemeyen, kendileri gibi d&uuml;ş&uuml;nmeyen bambaşka insanlarla tanıştı. Değişik insanların bir araya</p>
  <p>&nbsp;</p>
  <p>gelmesi,Atina'da eski inanışların, d&uuml;ş&uuml;n&uuml;ş geleneklerinin yıpranmasına yol a&ccedil;tı. Deniz yolculukları Atinalıları yıldızları bilmeye, yıldızlar da evrenin sınırlarını araştırmaya g&ouml;t&uuml;rd&uuml;. Atina'da bir yandan eski inanışları yıpratan, bir yandan da yeni bilgiler edinmeye &ccedil;alışan ve sonradan filozof (bilgisever) adını alan bir takım aydınlar t&uuml;remeye başladı. Bunların bir kısmı, Thales ve Herakleitos gibi Anadolu filozoflarının ardından giderek insanın yaşadığı d&uuml;nyayı, havayı, suyu, ateşi, toprağı, yani fizik ger&ccedil;eği aydınlatmaya &ccedil;alışıyorlar; bir kısmı da akıllarını yalnız b&uuml;t&uuml;n inanışları &ccedil;&uuml;r&uuml;tmekte, her şeyin p&uuml;f noktasını bulmakta kullanıyorlardı. Birinciler i&ccedil;in &ouml;nemli olan insan dışı ger&ccedil;ekler, ikinciler i&ccedil;inse daha &ccedil;ok insan i&ccedil;i ger&ccedil;eklerdi. Fizik&ccedil;iler insanla ilgili sorunları (meseleleri) k&uuml;&ccedil;&uuml;ms&uuml;yor,</p>
  <p>&nbsp;</p>
  <p>sofistlerse, hi&ccedil;bir sonuca varmaksızın da olsa, yalnız insafla ilgili sorunları ele alıyorlardı. Sokrates'in doğduğu yıllarda Atina'da daha &ccedil;ok sofistlerin s&ouml;z&uuml; ge&ccedil;iyordu. Doğrusunu isterseniz, Sokrates fizik&ccedil;ilerden &ccedil;ok sofistlerden yanadır. Bu okuyacağınız kitapta bile aslan payı fizik&ccedil;ilerden &ccedil;ok sofistlerindir; &ccedil;&uuml;nk&uuml; Devlet, insan dışından &ccedil;ok, insan i&ccedil;ine &ccedil;evrik bir kitaptır. Uzun s&ouml;z&uuml;n kısası, Sokrates sofistlerle birlikte demek istiyor ki, insanın hayatı d&uuml;nyanın hayatından daha &ouml;nemlidir; asıl bilgi d&uuml;nyayı değil, insanı bilmektir. Tanrılar evreni y&ouml;netedursun, insan kendi hayatını y&ouml;netmelidir; iyi ile k&ouml;t&uuml;y&uuml;, doğru ile eğriyi ayırdetmesini &ouml;ğrenip hem kendini, hem başkalarını adam etmelidir. B&uuml;t&uuml;n bilimlerin amacı insanların daha iyi insan olmalarını sağlamaktır. Sokrates b&ouml;ylece felsefeyi tabiattan &ccedil;ok insana, fizikten &ccedil;ok ahlaka bağlamış; filozofu ister istemez d&uuml;nya işlerine, politikaya, g&uuml;nl&uuml;k sorunlara karıştırmış oluyordu. O kadar ki, d&uuml;ş&uuml;ncelerinden &ccedil;ıkan sonuca g&ouml;re, ya devlet adamının filozof, ya da filozofun devlet adamı olması gerekiyordu.</p>
  <p>&nbsp;</p>
  <p>Atina'da demokrasi ile felsefenin sarmaş dolaş olduğu, ya da birbirini didiklediği yıllarda sofistler arasında iki d&uuml;ş&uuml;nce &ccedil;atışıyordu: bunlardan birine g&ouml;re insanlar doğuştan iyi ve eşittirler; toplumun k&ouml;t&uuml; d&uuml;zeni onları bozuyor; g&uuml;&ccedil;l&uuml;ler g&uuml;&ccedil;s&uuml;zleri eziyor; kanunlar g&uuml;&ccedil;l&uuml;lerin elinde g&uuml;&ccedil;s&uuml;zlere karşı bir silah oluyor. &Ouml;teki d&uuml;ş&uuml;nceye g&ouml;re ise, insanlar doğuştan ne iyi, ne de eşittirler. Yalnız g&uuml;&ccedil;l&uuml; ve g&uuml;&ccedil;s&uuml;zler vardır; g&uuml;&ccedil;l&uuml;n&uuml;n g&uuml;&ccedil;s&uuml;z&uuml; y&ouml;netmesi, ezmesi tabiat gereğidir ve doğrudur; insan haklı olmaya değil, kuvvetli olmaya bakmalıdır. Bu iki d&uuml;ş&uuml;nceden biri daha &ccedil;ok Atina, &ouml;teki</p>
  <p>&nbsp;</p>
  <p>daha &ccedil;ok Sparta devletinden &ouml;rnek alıyordu. Biri daha &ccedil;ok halk&ccedil;ıların, &ouml;teki daha &ccedil;ok aristokratların ya da zenginlerin ekmeğine yağ s&uuml;r&uuml;yordu.</p>
  <p>&nbsp;</p>
  <p>İşte Platon&rsquo;un Devlet diyaloğunun kaynağı bu iki d&uuml;ş&uuml;ncenin &ccedil;atışmasıdır. Sokrates ger&ccedil;i a&ccedil;ık&ccedil;a hi&ccedil;birini desteklemiş değildi. O, devletin başına en akıllıların gelmesini istiyor, nerede olursa olsun, yalnız akla uygun olanı arıyordu. Ne var ki, i&ccedil;inde yaşadığı Atina demokrasisinin akla uymıyan tarafları &ccedil;oktu. Sokrates de aklının dikine gittik&ccedil;e durmadan d&uuml;şman kazanıyordu. 400.000 Atinalının 250.000'i hi&ccedil;bir siyasal hakkı olmıyan k&ouml;lelerdi. Geri kalan 150.000 yurttaştan da k&uuml;&ccedil;&uuml;k bir azınlık B&uuml;y&uuml;k Meclis'e girebiliyor, devleti y&ouml;netenler yurttaşlar listesinden alfabe sırasına g&ouml;re se&ccedil;iliyordu. B&ouml;ylece her halk &ccedil;ocuğu her an, devleti y&ouml;neten 1000 kişinin arasına girebiliyordu. Ama şu ya da bu değeri, bilgisi olduğundan değil, yalnız halk &ccedil;ocuğu olduğundan, Sokrates herkesin başa ge&ccedil;me hakkını doğru bulmakla birlikte, başa ge&ccedil;enin en değerli yurttaş olmasını istiyor. Bunu istemekle de devleti &ccedil;oğunluğun değil, se&ccedil;kin bir azınlığın y&ouml;netmesini istemiş oluyordu ki, bu da bir yandan halk &ccedil;ocuğunun bilgisizliğini y&uuml;z&uuml;ne vurmak, &ouml;te yandan kendilerini en değerli azınlık sayan aristokratların ve zenginlerin halk d&uuml;şmanlığını ister istemez haklı &ccedil;ıkarmak demekti. Demokrat Atina'nın b&uuml;t&uuml;n korkusu da, onların kuvvetlenip devleti elde etmeleriydi. Nitekim Sparta'nın desteklediği demokrasi d&uuml;şmanları, Kritias'ın &ouml;nderliği ile baş kaldırmaya hazırlanıyorlardı. İşte bu Kritias, Platon'un amcalarından biriydi. Baş kaldırma suya d&uuml;şt&uuml;. Kritias &ouml;ld&uuml;. Demokratlar bu baş kaldırmanın</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>arkasında haklı, haksız Sokrates'in parmağı olduğunu sandılar. Hem bu Sokrates de &ccedil;ok oluyor artık dediler; ne Tanrılara saygısı var, ne atalara, ne devlete! Herkesi, her şeyi eleştirmeye, akla vurup &ccedil;&uuml;r&uuml;tmeye kalkıyor; gen&ccedil;lerde hi&ccedil;bir şeye inan&ccedil; bırakmıyor.</p>
  <p>&nbsp;</p>
  <p>Sokrates b&ouml;ylece, baş kaldırmaya katıldığı, başkalarını baş kaldırmaya zorladığı i&ccedil;in değil; serbest d&uuml;ş&uuml;nd&uuml;ğ&uuml;, eski d&uuml;zenin temellerini sarstığı i&ccedil;in &ouml;l&uuml;me mahk&ucirc;m oldu. Zaferi aristokratlar ve zenginler kazansaydı, Sokrates kurtulur muydu? Hi&ccedil; sanmıyoruz. &Ccedil;&uuml;nk&uuml;, Sokrates en g&uuml;&ccedil;l&uuml;lerin değil, en akıllıların başa ge&ccedil;mesini istiyordu, bunu istemekten de hi&ccedil;bir g&uuml;&ccedil;, hi&ccedil;bir d&uuml;zen alıkoyamayacaktı onu. &Uuml;stelik belki Kritias'ın ve Platon'un dostluğundan da olacak, diyaloglar yazılmayacak, Sokrates'in d&uuml;ş&uuml;nceleri bize kadar gelemeyecekti. Sokrates'in &ouml;l&uuml;m&uuml; vaktinden &ouml;nce &ouml;ten horozun &ouml;l&uuml;m&uuml; gibidir. &Ouml;lmek, onun d&uuml;ş&uuml;ncesinin ka&ccedil;ınılmaz sonucuydu. Bir bakıma da en b&uuml;y&uuml;k eseri &ouml;l&uuml;m&uuml;d&uuml;r. Onun i&ccedil;in bu &ouml;l&uuml;m&uuml; size -okuyacağınız Devlet'in de belki asıl kaynağı olduğu i&ccedil;in- Platon'un ağzından anlatacağız:</p>
  <p>&nbsp;</p>
  <p>...Sokrates: &ldquo;Artık gidip yıkanma zamanı geldi. Zehiri i&ccedil;meden &ouml;nce yıkanmak yerinde olur sanırım. Bir &ouml;l&uuml;y&uuml; yıkama işini kadınlara bırakmamalı&rdquo; dedi. O zaman Kriton s&ouml;ze karıştı: &ldquo;Peki Sokrates, dedi; buradakilerden ve benden, &ccedil;ocukların ve daha başka şeyler &uuml;st&uuml;ne isteklerin nedir? Ne dileğin varsa ş&ouml;yle; sevdiğimiz i&ccedil;in seni, canla başla yaparız&rdquo;. &ldquo;Ne mi istiyorum sizden? dedi, her zaman ne istedimse onu: Kendi kendinize iyi bakın, b&ouml;ylece hem benim i&ccedil;in, hem benimle ilgili her şey i&ccedil;in, hem de kendiniz i&ccedil;in gereğinde yapılacak olanı</p>
  <p>&nbsp;</p>
  <p>seve seve yaparsınız; şimdiden s&ouml;z vermeseniz bile. Ama kendinize bakmazsanız, eskiden ve bug&uuml;n</p>
  <p>&nbsp;</p>
  <p>konuştuklarımızdan &ccedil;ıkan sonu&ccedil;lara g&ouml;re yaşamazsanız, ne kadar s&ouml;z verseniz, ne kadar yemin de etseniz boştur&rdquo;. &ldquo;Peki &ouml;yle olsun&rdquo;, dedi Kriton: &ldquo;elimizden geleni yaparız. Ama nasıl g&ouml;melim seni? Onu s&ouml;yle bari&rdquo;. &ldquo;Nasıl isterseniz &ouml;yle. &Ouml;l&uuml;nce artık tutamazsınız ki beni, ka&ccedil;mış olurum elinizden&rdquo;.</p>
  <p>&nbsp;</p>
  <p>Bunları s&ouml;ylerken tatlı tatlı g&uuml;ld&uuml;, bize doğru bakarak: &ldquo;Dostlar&rdquo;, dedi, &ldquo;Kriton'u bir t&uuml;rl&uuml; inandıramıyorum ki, asıl Sokrates şu anda sizlerle konuşan, her s&ouml;z&uuml;ne belli bir d&uuml;zen veren Sokrates'tir. Ona kalırsa, ben biraz sonra &ouml;lecek olan Sokrates'im. Nasıl g&ouml;m&uuml;leceğini sorduğu Sokrates...&rdquo;</p>
  <p>&nbsp;</p>
  <p>Bu s&ouml;zler &uuml;zerine Sokrates kalktı, yıkanmak i&ccedil;in başka bir odaya gitti. Kriton da onunla gitti, bekleyin, dedi bize. Biz de kendi aramızda konuşarak bekledik, o g&uuml;n orada s&ouml;ylenen s&ouml;zler &uuml;zerinde durduk. Başımıza gelen felaketin b&uuml;y&uuml;kl&uuml;ğ&uuml;n&uuml;, Sokrates'te bir baba kaybettiğimizi, &ouml;mr&uuml;m&uuml;z boyunca yetim kalacağımızı s&ouml;yledik birbirimize.</p>
  <p>&nbsp;</p>
  <p>Yıkandıktan sonra, &ccedil;ocukları geldi yanına, (İkisi &ccedil;ok k&uuml;&ccedil;&uuml;k, biri b&uuml;y&uuml;k&ccedil;e &uuml;&ccedil; &ccedil;ocuğu vardı). Kadınlar da girdi i&ccedil;eri. Sokrates onlarla Kriton'un yanında konuştu, &ouml;ğ&uuml;tler verdi, son isteklerini s&ouml;yledi. Sonra kadınlarla &ccedil;ocukları dışarı &ccedil;ıkarttı, bizim yanımıza geldi.</p>
  <p>&nbsp;</p>
  <p>Bir hayli kalmıştı yandaki odada; g&uuml;neş de batmak &uuml;zereydi. gelir gelmez oturdu, fazla bir şey konuşulmadı artık. On birlerin adamı i&ccedil;eri girdi, Sokrates'in &ouml;n&uuml;ne gelerek: &ldquo;Sokrates, dedi, sen başkaları gibi değilsin;</p>
  <p>&nbsp;</p>
  <p>onlara h&acirc;kimlerin adına zehiri i&ccedil;melerini s&ouml;ylediğim zaman kızıyorlar bana, k&uuml;frediyorlar. Sen buraya gelmiş insanların en değerlisi, en anlayışlısı, en iyisisin. Bunu bir&ccedil;ok davranışların g&ouml;sterdi bana. Bug&uuml;n bile, bana hi&ccedil; kızmadığını g&ouml;r&uuml;yorum. &Ouml;l&uuml;m&uuml;ne kimlerin sebep olduğunu, kimlere kızman gerektiğini biliyorsun da ondan... Haydi uğurlar olsun. Madem kurtuluş yok, bari rahat &ouml;lmeye &ccedil;alış&rdquo;. S&ouml;zlerini bitirirken başını arkaya &ccedil;evirip ağladı ve gitti. Sokrates arkasından: &ldquo;Sana da uğurlar olsun, dediğin gibi yaparım&rdquo; dedi. Sonra bize d&ouml;nd&uuml;: &ldquo;Ne iyi adam, dedi, buraya geldim geleli sık sık g&ouml;rmeğy geldi beni; zaman zaman da konuştuk onunla; az bulunur b&ouml;ylesi; bug&uuml;n de candan ağladı benim i&ccedil;in. Haydi Kriton, dediğini yapalım adamın. Getirsinler zehiri hazırsa, değilse s&ouml;yle de ezsinler&rdquo;. O zaman Kriton; &ldquo;Evet ama, dedi, g&uuml;neş daha batmadı sanıyorum, dağların &uuml;st&uuml;nde olacak. Hem sen de bilirsin ki, &ccedil;okları zehiri geldikten &ccedil;ok sonra i&ccedil;erler. Daha &ouml;nce g&uuml;zel yemekler yer, şarap i&ccedil;erler; bazıları isterse dilediği ile sevişir bile. Madem vakit var, acele etme sen de&rdquo;. &ldquo;Kriton, dedi Sokrates; o adamlar b&ouml;yle yapmakta haklıdırlar, &ccedil;&uuml;nk&uuml; bununla bir şey kazandıklarını sanırlar; bense yapmamakta haklıyım, &ccedil;&uuml;nk&uuml; bir şey kazanacağımı sanmıyorum. Zehiri biraz daha geciktirmekle kendi kendime g&uuml;l&uuml;n&ccedil; olurum; hayata boşuna yapışıyorum, t&uuml;kenmek &uuml;zere olan her şeyi tutmaya &ccedil;alışıyorum diye. Haydi, haydi dediğimi yap, boyuna karşı koyma bana&rdquo;.</p>
  <p>&nbsp;</p>
  <p>Bunun &uuml;zerine Kriton k&ouml;şede bekleyen uşağa işaret etti. Uşak &ccedil;ıktı, biraz sonra zehiri verecek adamla d&ouml;nd&uuml;. Bu adam ezdiği zehiri bir tas i&ccedil;inde elinde</p>
  <p>&nbsp;</p>
  <p>tutuyordu; onu g&ouml;r&uuml;nce Sokrates: &ldquo;Gel bakalım ahbap, dedi; bu işleri en iyi bilen sensin, s&ouml;yle bana yapacağımı&rdquo;. &ldquo;Kolay, dedi adam, i&ccedil;tikten sonra odanın i&ccedil;inde dolaşırsın, bacaklarında bir ağırlık duyunca uzanırsın, zehir de yapacağını yapar&rdquo;. Bu s&ouml;z &uuml;zerine tası uzattı. Sokrates tası aldı ve inanır mısınız Ekhekrates? Ne kılı kıpırdadı, ne rengi attı, ne bir şey. Her zamanki boğa bakışını, alttan alttan adama &ccedil;evirerek: &ldquo;Ne dersin? dedi, bu i&ccedil;kiden Tanrı i&ccedil;in biraz d&ouml;kmeye izin var mı, yok mu?&rdquo; &ldquo;Sokrates&rdquo;, dedi adam, &ldquo;zehiri tam yeteceği kadar eziyorum&rdquo;. &ldquo;Anlıyorum&rdquo;, dedi Sokrates, &ldquo;ama her halde Tanrılara dua etmeme izin vardır; &ouml;teye gidişim daha kolay olsun diye; dilerim &ouml;yle olsun&rdquo;. Bunu s&ouml;yler s&ouml;ylemez hi&ccedil; y&uuml;z&uuml;n&uuml; buruşturmadan tası su i&ccedil;er gibi dibine kadar dikti.</p>
  <p>&nbsp;</p>
  <p>O ana kadar hepimiz ağlamamak i&ccedil;in kendimizi tutmuştuk, ama zehiri i&ccedil;tiğini g&ouml;r&uuml;nce dayanamadık artık. Ben de boşandım. Başıma &ccedil;ektiğim &ouml;rt&uuml;n&uuml;n altında ona değil, kendi kendime b&ouml;yle bir insanın dostluğundan olacağıma ağlıyordum. Kriton benden &ouml;nce boşanmış, kalkıp uzaklaşmıştı. Başından beri ağlayıp duran Apollodoros, şimdi g&ouml;z yaşlarına acılı, &ouml;fkeli bağrışmalarını da kattı. Onun bu hali Sokrates'ten başka oradakilerin y&uuml;reklerini sarstı. Sokrates: &ldquo;Ne oluyorsunuz&rdquo;, dedi, &ldquo;ne tuhaf adamlarsınız, insan b&ouml;yle uğursuz s&ouml;zler duymamalı &ouml;l&uuml;rken, haydi tutun kendinizi, dayanıklı olun!&rdquo; Bunu duyunca utandık hep, yaşlarımızı tuttuk. O, odada dolaşıp duruyordu. Bir ara, bacaklarım ağırlaşıyor, dedi. Adamın s&ouml;ylediği gibi sırt &uuml;st&uuml; uzandı. O sırada adam elini bastırıp Sokrates'in bacaklarını yokluyordu. Ayağını kuvvetle sıkıp</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Sokrates'e acı duyup duymadığını sordu. &ldquo;Hayır&rdquo; dedi Sokrates. Adam daha yukarıları sıktı ve bize katılaşıp soğumaya başladığını g&ouml;sterdi. G&ouml;ğs&uuml;ne dokunarak, soğuma y&uuml;reğine yaklaşınca gidecek, dedi. Soğuma karnına doğru yayılmıştı ki, y&uuml;z&uuml;ne &ouml;rtt&uuml;ğ&uuml; &ouml;rt&uuml;y&uuml; kaldırdı, şu s&ouml;zler dudaklarından &ccedil;ıkan son s&ouml;zler oldu: &ldquo;Kriton&rdquo;, dedi, &ldquo;Asklepios'a bir horoz borcumuz var, dostlar &ouml;demeyi unutmasın sakın&rdquo;. &ldquo;Peki &ouml;deriz&rdquo;, dedi Kriton, &ldquo;başka bir diyeceğin yok mu?&rdquo; Cevap vermedi Sokrates, bir an sonra birden kasıldı. Adam y&uuml;z&uuml;n&uuml; iyice a&ccedil;tı, Sokrates'in bakışı donmuştu. Bunu g&ouml;r&uuml;nce Kriton ağzını ve g&ouml;zlerini kapadı.</p>
  <p>&nbsp;</p>
  <p>İşte Ekhekrates, dostumuzun, zamanımızda tanıdığımız insanların en iyisi, en bilgesi ve en doğrusunun &ouml;l&uuml;m&uuml; b&ouml;yle oldu. (Phaidon: 115-118).</p>
  <p>&nbsp;</p>
  <p>Sokrates &ouml;ld&uuml;ğ&uuml; zaman Platon yirmi sekiz yaşındaydı. Yakışıklı, g&uuml;&ccedil;l&uuml; kuvvetli bir insandı. Omuzlarının genişliğinden &ouml;t&uuml;r&uuml; sonradan Platon adını almış derler. Soylu, zengin bir ailenin &ccedil;ocuğuydu. &Ccedil;ağında g&ouml;r&uuml;lebilecek en iyi eğitimi g&ouml;rm&uuml;ş, matematikte ve şiirde erkenden sivrilmişti. Olimpiyatlarda yarış kazanmış &uuml;nl&uuml; bir atletti. Kısacası filozof olması en az beklenecek delikanlılardan biriydi. Sokrates'in konuşmalarını ilkin bir zeka yarışması olarak &ccedil;ekici bulmuş olabilir. Ama bu konuşmaların tadına vardıktan sonra kafa sporunun &ouml;tekilerden &ccedil;ok daha &ouml;nemli, Sokrates'in b&uuml;t&uuml;n şampiyonlardan &ccedil;ok daha &uuml;st&uuml;n olduğunu anlıyor. Sevgili hocasının &ouml;l&uuml;m&uuml;yse ona d&uuml;ş&uuml;ncenin hem bir tek insanın, hem de b&uuml;t&uuml;n insanların hayatına neler getirebileceğini &ouml;ğretiyor. Denebilir ki, Platon b&uuml;t&uuml;n &ouml;mr&uuml;n&uuml; Sokrates'i</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&ouml;ld&uuml;rmeyecek, tersine onu ve onun gibileri baş tacı edecek bir toplumun, bir devletin kurulabileceğini d&uuml;ş&uuml;nmekle ge&ccedil;irmiştir. Hele okuyacağınız diyalog bu kaygının ta kendisidir.</p>
  <p>&nbsp;</p>
  <p>İlk işi Sokrates'i &ouml;ld&uuml;rten demokrasiden uzaklaşıp d&uuml;nyayı dolaşmak oluyor. Nerelere gittiği pek bilinmiyor: Mısır'a, İtalya'ya, Anadolu'ya, hatta Hindistan'a gittiğini ileri s&uuml;renler var. Her halde on iki yıl yok oluyor ortadan, Atina'ya kırk yaşında olgun bir insan olarak d&ouml;n&uuml;yor. Atina yakınında bir kır evine yerleşiyor, sonradan d&uuml;nya akademilerine adını verecek olan Akademos'un bah&ccedil;esinde gen&ccedil;lerle buluşup Sokrates gibi kendini sevdiren bir hoca oluyor. İşte Platon filozofi ile sanat sevgisini birleştiren, insan d&uuml;ş&uuml;ncesini bir &ccedil;eşit tiyatro yoluyla anlatan diyalog &ccedil;eşidini o zaman yaratıyor. Bu arada Platon, Sicilya'nın zorbası Kral Dionysios'un sarayına gidip orada d&uuml;ş&uuml;nd&uuml;ğ&uuml; devleti ger&ccedil;ekleştirmeyi deniyor; ama ne filozof olmaya, ne de devleti filozoflara bırakmaya yanaşmayan kral, Platon'u kapı dışarı ediyor. Tekrar d&uuml;ş&uuml;nce bah&ccedil;esine d&ouml;nen Platon artık seksen yaşına kadar hem &ccedil;evresindeki, hem de gelecek y&uuml;zyıllardaki gen&ccedil;lerle en iyi devletin nasıl olabileceğini tartışmakla yetiniyor.</p>
  <p>&nbsp;</p>
  <p>Ne Yunanistan'da, ne de belki hi&ccedil;bir yerde ger&ccedil;ekleşmeyeceğini anladığı en iyi devleti Sokrates'le birlikte bir kitapta kuruyor. Diyaloglarının en g&uuml;zeli değilse bile -&ccedil;&uuml;nk&uuml; g&uuml;zel s&ouml;z&uuml; daha &ccedil;ok Ş&ouml;len'e yakışıyor- en zengini, en y&uuml;kl&uuml;s&uuml; olan Devlet 'te Platon insanlara b&uuml;t&uuml;n duygu ve d&uuml;ş&uuml;ncelerinin, b&uuml;t&uuml;n sevgi ve &ouml;fkelerinin, ş&uuml;phe ve hayallerinin &ouml;zetini veriyor. En iyi devletin bir &uuml;topya olduğunu biliyor elbet, biliyor ama,</p>
  <p>kurulsun kurulmasın, herkesin b&ouml;yle bir devlete, yani en doğruya y&ouml;nelmekle adam olacağına inanıyor. Herkes b&ouml;yle bir devleti varsayıp onun kanunlarına g&ouml;re yaşasın, diyor.</p>
  <p>&nbsp;</p>
  <p><em>Sabahaddin Ey&uuml;boğlu - M. Ali Cimcoz</em></p>
</ion-content>
